दैनिक
पूजा
विधि
हिन्दू
धर्म
की
कई
उपासना
पद्धतियों
में
से
एक
है
।
ये
कर्म
विभिन्न
देवताओं
को
प्रसन्न
करने
के
लिये
मन्त्र
बताये
गये
हैं
,
जो
लगभग
सभी
पुराणों
वैदिक
यज्ञ
और
हवन
होते
रीति
इस
तरह
:
पहले
कोई
भी
देवता
चुनें
जिसकी
करनी
फ़िर
विधिवत
निम्नलिखित
मन्त्रों
(
संस्कृत
)
साथ
उसकी
करें
पौराणिक
प्रकार
नीचे
लिखे
गणेश
विनायक
ध्यान
श्लोक
शुक्लाम्बर
धरं
विष्णुं
शशि
वर्णम्
चतुर्भुजम्
.
वदनं
ध्यायेत्
सर्व
विघ्नोपशान्तये
..
षोडशोपचार
पूजन
ॐ
सिद्धि
विनायकाय
नमः
अथ
अंग
पाँच
नाम
ऐसा
कहें
महा
गणपतये
विघ्न
राजाय
दन्ताय
गौरी
पुत्राय
आदि
वन्दिताय
पत्र
पुष्प
अगर
सम्भव
हो
तो
108
जपें
सुमुखाय
उत्तर
यानि
कानि
च
पापानि
जन्मान्तर
कृतानि
तानि
विनश्यन्ति
प्रदक्षिणा
पदे
वक्रतुण्ड
महाकाय
सूर्यकोटि
समप्रभ
निर्विघ्नं
कुरु
मे
देव
कार्येषु
सर्वदा
आवाहनं
न
जानामि
विसर्जनं
पूजाविधिं
क्षमस्व
पुरुषोत्तम
विसर्जन
मानव
कार्यालय
नयी
दिल्ली
श्री
दीनानाथ
भार्गव
'
दिनेश
कृत
भगवद्गीता
का
हिन्दी
पद्यानुवाद
हरिगीता
कहलाता
इसके
१२
अध्याय
विकिसोर्स
पर
उपलब्ध
संवैधानिक
रूप
भारत
प्रथम
राजभाषा
सबसे
अधिक
बोली
समझी
जानेवाली
भाषा
अन्य
देशों
६०
करोड़
लोग
बोलते
पढ़ते
लिखते
फ़िजी
मॉरिशस
गयाना
सूरीनाम
अधिकतर
नेपाल
कुछ
जनता
बोलती
राष्ट्रभाषा
सम्पर्क
जनभाषा
सोपानों
पार
कर
विश्वभाषा
बनने
ओर
अग्रसर
शब्द
व्युत्पत्ति
सम्बन्ध
सिन्धु
माना
जाता
सिन्ध
नदी
कहते
थे
उसी
आधार
उसके
आस
-
पास
भूमि
कहने
लगे
यह
ईरानी
जाकर
‘
’,
फिर
हिन्द
’
गया
इसी
ईक
प्रत्यय
लगने
हिन्दीक
बना
जिसका
अर्थ
’।
यूनानी
इन्दिका
या
अंग्रेजी
इण्डिया
ही
विकसित
लिए
प्राचीनतम
प्रयोग
शरफुद्दीन
यज्
+
दी
जफरनामा
’(
१४२४
मिलता
स्
ह्
बोला
था
जैसे
असुर
वहाँ
अहुर
कहा
अरबी
एवँ
फ़ारसी
साहित्य
जाने
वाली
भाषाओं
ज़बान
ए
',
पद
उपयोग
हुआ
एवं
उर्दू
भाषाविद
समझते
देवनागरी
लिपि
लिखी
जाती
शब्दावली
स्तर
अधिकांशत
शब्दों
करती
उस
प्रभाव
विशेष
ध्वनियाँ
ली
गयी
व्याकरणिक
संरचना
खडी
दो
शैलियां
जा
सकता
परिवार
यूरोपीय
अन्दर
आती
शाखा
आर्य
उपशाखा
अन्तर्गत
वर्गीकृत
भाषाएँ
वो
उत्पन्न
हुई
कश्मीरी
बंगाली
उड़िया
पंजाबी
रोमानी
मराठी
नेपाली
जैसी
निर्माण
काल
अपभ्रंश
समाप्ति
आधुनिक
भारतीय
जन्मकाल
समय
संक्रांतिकाल
स्वरूप
शौरसेनी
अर्धमागधी
अपभ्रंशों
आसपास
इसकी
स्वतंत्र
सत्ता
परिचय
मिलने
लगा
जब
साहित्यिक
संदर्भों
आ
रही
थीं
यही
बाद
होकर
अभिहित
हुईं
कथ्य
रुप
वही
बोलियों
संबंध
देशी
बहुधा
चर्चा
वास्तव
दोनों
बोध
होता
प्रश्न
कि
देशीय
किस
?
भरत
मुनि
ने
नाट्यशास्त्र
उन
तत्सम
सद्भव
रूपों
भिन्न
प्रचलित
स्वभावतया
अप्रभंश
चले
आए
अतः
उनके
नियमों
पकड़
सके
उनको
संज्ञा
गई
इसमें
जिन्होंने
जगह
ले
इसे
शुद्ध
आजकल
अंग्रेज़ी
ख़ास
तौर
बोलचाल
)।
कम
खड़ीबोली
आधारित
मिलाकर
हिन्दुस्तानी
मानकीकृत
तद्भव
उच्च
संघ
अनुच्छेद
३४३
संविधान
पाकिस्तान
राज्य
जम्मू
कश्मीर
ऐसे
राज्यों
सह
;
जिनकी
मुख्य
दुर्भाग्यवश
कहीं
दर्जा
नहीं
मिला
देशज
देश
उपजा
विदेशी
किसी
दूसरी
खटिया
लुटियाइसके
अलावा
तुर्की
आये
इन्हें
कह
सकते
स्वर
होने
हलन्त्‌
अथवा
विराम
दर्शाया
क्‌
ख्‌
ग्‌
घ्‌
नुक़्तायुक्त
मुख्यत
उधार
इनका
स्रोत
ड़
ढ़
व्यंजन
पाये
जाये
साधारण
ड
"
ळ
ढ
बदले
हुए
लिपी
लिखित
इससे
सम्बन्धित
प्राविधानों
जानकारी
विस्तृत
लेख
देखेँ
तीन
--
प्रत्यक्ष
अप्रत्यक्ष
संबोधन
सर्वनाम
सम्बोधन
कारन्त
विशेषण
द्वारा
बदला
लिंग
भेद
क्रिया
सहायक
क्रियाओं
जाते
विषय
वचन
पता
चल
जात
एकवचन
बहुवचन
वाक्य
बताने
कारक
आते
postpositions
यदि
ठीक
रखा
क्रम
काफ़ी
मुक्त
कम्प्यूटर
विवरण
देखें
इन्टरनेट
पिछ्ले
वर्षों
विश्व
सूचना
क्रांति
ला
आज
तथा
सदृश
उपकरणों
दूर
रहकर
लोगों
जुड़ी
नही
रह
सकती
किन्तु
यूनिकोड
Unicode
पदार्पण
स्थिति
बहुत
तेजी
बदल
अन्तरजाल
संगणन
संसाधनों
भरमार
नित
नये
कम्प्यूटिंग
उपकरण
रहे
जनसंचार
सिनेमा
उल्लेख
किये
बिना
अधूरा
होगा
मुम्बई
स्थित
बॉलीवुड
फ़िल्म
उद्योग
करोड़ो
धड़कनें
टिकी
रहती
हर
चलचित्र
गाने
अवधी
बम्बइया
भोजपुरी
राजस्थानी
बोलियाँ
संवाद
गानों
उपयुक्त
होती
प्यार
देशभक्ति
अपराध
भय
इत्यादि
शायरी
चीनी
बोलने
वालों
संख्या
क्षेत्र
अपेक्षा
सीमित
अँगरेज़ी
मातृभाषियों
भाषियों
बीसवीं
शती
अंतिम
दशकों
हिंदी
अंतर्राष्ट्रीय
विकास
वेब
विज्ञापन
संगीत
बाजार
मांग
जिस
बढी
वैसी
150
विश्वविद्यालयों
सैंकडों
छोटे
बडे
क़ेंद्रों
विश्वविद्यालय
लेकर
शोध
तक
अध्ययन
अध्यापन
व्यवस्था
विदेशों
25
पत्रिकाएं
नियमित
प्रकाशित
संदर्भ
बाहरी
कड़ियाँ
),
ईरान
ताज़िकिस्तान
अफ़गानिस्तान
उज़बेकिस्तान
अफ़ग़ानिस्तान
ताजिकिस्तान
७.५
क़ाफ़ी
मिलती
जुलती
प्रयुक्त
अंग्रेज़ों
आगमन
उपमहाद्वीप
दरबारी
कामों
लेखन
दरबार
कारण
दारी
वर्गीकरण
पश्चिमी
विभाग
किया
वे
फार्स
पर्सिया
पुरानी
ग्रीक
पर्सिस
Πέρσις
जिसके
यहाँ
पर्सियन
Persian
कहलाई
सहित
स्थानीय
लूरी
लूरिस्तान
तात
बुख़ारी
झ़ीदि
इसरायल
सन्दर्भ
जिसमें
अनेक
भाषाएं
लिखीं
बाँए
दाँए
अौर
ज्यादातर
लिपियों
पहचान
क्षैतिज
रेखा
अतिरिक्त
स्थितियों
गुजराती
बिष्णुपुरिया
मणिपुरी
बायें
दायें
प्रत्येक
ऊपर
खिंची
वर्णों
शिरोरे़खा
इसका
ब्राह्मी
ध्वन्यात्मक
रोमन
वैज्ञानिक
व्यापक
शायद
केवल
आइपीए
लिपियाँ
बांग्ला
गुरुमुखी
प्रोग्रामों
सहायता
परस्पर
परिवर्तन
आसान
कुल
५२
अक्षर
१४
३८
अक्षरों
विन्यास
कोमल
कठोर
अल्पप्राण
महाप्राण
अनुनासिक्य
अन्तस्थ
उष्म
इसलिए
इन
आसानी
लिप्यन्तरित
दृष्टि
सरल
सौन्दर्य
सुन्दर
वाचन
सुपाठ्य
अंकों
उनकी
वैज्ञानिकता
सहर्ष
स्वीकार
लिया
क
नागर
ब्राह्मणों
उसका
बताया
दृढ़
प्रमाण
अभाव
मत
संदिग्ध
ख
दक्षिण
प्राचीन
नंदिनागरी
नंदिनागर
स्थानसूचक
उससे
रहा
घ
सांकेतिक
चिन्हों
त्रिकोण
चक्र
संकेतचिन्हों
देवनागर
कालांतर
प्रथमाक्षरों
उनसे
स्थान
वह
नागरी
कही
सब
पक्षों
मूल
कल्पना
प्राधान्य
निश्चयात्मक
अनुपलब्ध
इतिहास
क्षमता
शताब्दियों
परिचित
758
ई
राष्ट्रकूट
राजा
दन्तिदुर्ग
सामगढ़
ताम्रपट
अंकित
शिलाहारवंश
गंण्डरादित्य
उत्कीर्ण
ग्यारहवीं
शताब्दी
चोलराजा
राजेंद्र
सिक्के
मिले
जिन
इंद्रराज
दसवीं
व्यवहार
प्रतीहार
महेंद्रपाल
891
907
दानपत्र
मुहम्मद
विनसाम
1192
1205
सिक्कों
लक्ष्मी
मूर्ति
शमशुद्दीन
इल्तुतमिश
1210
1235
अकबर
राम
सिया
गयासुद्दीन
तुगलक
शेरशाह
सूरी
इस्लाम
शाह
आदिलशाह
इब्ज
ग्यासुद्दीन
सानी
परम्परा
पालन
भाषाविज्ञान
भाषावैज्ञानिक
अक्षरात्मक
सिलेबिक
मानी
पाश्चात्य
भाषाविज्ञानविज्ञों
अवस्था
अल्फाबेटिक
वर्णात्मक
फोनेटिक
वर्ण
सिलेबिल
",
सस्वर
अकारयुक्त
अपितु
अत
वर्णमालाएँ
तत्वत
विचार
करते
वर्णमाला
३४
शून्य
व्यंजनों
मेल
बनता
खड़ी
दिये
इनके
उच्चारण
थोड़े
अलग
ऐ
स्वरों
युग्म
अ
इ
अधिकांश
नुक्तों
लिखने
थ़
मुख्यतः
पहाड़ी
भाषाओँ
डोगरी
उत्तरी
उपभाषाओं
आंसू
अथ़्रू
"।
असल
चित्रालंकार
अभिव्यक्त
महापुरुषों
आचार्य
विनोबा
भावे
संसार
जानकार
स्पष्ट
धारणा
थी
सर्वाधिक
पड़े
सारे
दूसरे
बिल्कुल
नजदीक
जाएंगे
हिंदुस्तान
एकता
उपयोगी
अनन्त
शयनम्
अयंगार
संभावना
—
भावे२
तुलना
व्यवस्थित
सर
विलियम
जोन्स३
मस्तिष्क
निकली
वर्णमालाओं
पूर्ण
जान
क्राइस्ट४
अपनाने
उत्कर्ष
प्राप्त
होगी
खुशवन्त
सिंह५
The
Devanagri
alphabet
is
a
splendid
monument
of
phonological
accuracy
in
the
sciences
language
मोहन
लाल
विद्यार्थी
Indian
Culture
Through
Ages
p
हमारे
मान्य
करना
संभव
अविचारित
अपर्याप्त
हजार
क्रमशः
पर्याप्त
अंतर
चीन
जापान
चित्रलिपि
चित्रों
सीखने
कठिनाई
देववाणी
वाहिका
नाते
सीमाओं
बाहर
निकलकर
समुचित
विकल्प
दे
विहीन
दुनिया
अच्छा
क्योंकि
पूरी
आजादी
देता
इन्डोनेशिया
विएतनाम
अफ्रीका
सही
रहेगा
अष्टाध्यायी
देखकर
समझ
अच्छी
अग‍र
पक्षपातरहित
सर्वमान्य
पूर्णत
वर्तनी
स्पेलिंग
विकराल
समस्या
कारगर
समाधान
देवग्रीक
प्रस्तावित
सम्पादित्र
व
सॉफ्टवेयर
इंटरनेट
साधन
देखिये
रूपान्तरण
कुंजीपटल
KLIMF
जम्बूद्वीप
एशिया
बड़ा
भौगोलिक
विस्तार
८०
४
३७०
६
अक्षांश
६८०
७
९७०
२५
पूर्वी
देशान्तर
३,२१४
पूर्व
पश्चिम
२,९३३
समुद्र
तट
७५१६.६
किलोमीटर
लम्बी
सातवाँ
जनसँख्या
दृष्टिकोण
दूसरा
भूटान
बांग्लादेश
म्यान्मार
महासागर
मालदीव
श्रीलंका
इंडोनेशिया
सीमा
हिमालय
पर्वत
बंगाल
खाड़ी
अरब
सागर
बड़ी
नदियाँ
गंगा
संस्कृति
अत्यंत
पवित्र
३००
सभ्यताओं
जननी
घाटी
सभ्यता
महत्वपूर्ण
ऐतिहासिक
व्यापार
पथों
अभिन्न
राजधानी
नई
बड़े
महानगर
बम्बई
कोलकाता
कलकत्ता
चेन्नई
मद्रास
हाल
अर्थव्यवस्था
प्रगति
वर्तमान
संप्रति
नामोत्पत्ति
आधिकारिक
India
उत्पत्ति
इण्डस
भा
रत
मतलब
आन्तरिक
प्रकाश
विदेक
रूपी
लीन
तीसरा
हिन्दुस्तान
ऋषियों
दिया
कालान्तर
विशेषकर
/
मुगल
यद्यपि
समकालीन
प्रायः
भारतवर्ष
आर्यावर्त
अजनाभदेश
जाना
सोने
चिड़िया
राष्ट्र
उदय
सनातन
पहला
श्रीमद्भागवत
पञ्चम
स्कन्ध
स्थापना
वर्णन
आता
दर्शन
अनुसार
सृष्टि
पश्चात
ब्रह्मा
मानस
पुत्र
स्वयंभू
मनु
सम्भाली
प्रियव्रत
उत्तानपाद
भक्त
ध्रुव
पिता
इन्हीं
दस
बाल्यकाल
विरक्त
पृथ्वी
सात
भागों
विभक्त
भाग
सौंप
आग्नीध्र
जिन्हें
शासन
कार्य
सौंपा
वृद्धावस्था
अपने
नौ
पुत्रों
स्थानों
दायित्व
नाभि
हिमवर्ष
भू
इन्होंने
स्वयं
अजनाभ
जोड़
अजनाभवर्ष
प्रचारित
ऋषभ
ऋषभदेव
सौ
ज्येष्ठ
गुणवान
वानप्रस्थ
लेने
उन्हें
राजपाट
ॠषभदेव
नाभिराज
प्रसिद्ध
अजनाभखण्ड
राष्ट्रीय
प्रतीक
चिह्न
सारनाथ
अशोक
सिंहस्तंभ
अनुकृति
संग्रहालय
सुरक्षित
सरकार
२६
जनवरी
१९५०
अपनाया
उसमें
सिंह
दिखाई
पड़ते
चौथा
दृष्टिगोचर
सत्यमेव
जयते
झंडे
समांतर
आयताकार
पट्टियाँ
पट्टी
केसरिया
रंग
मध्य
सफेद
गहरे
हरे
लंबाई
चौड़ाई
अनुपात
3
2
चर्खे
स्तंभ
वाले
धर्मचक्र
गहरा
नीला
मास
चैत
वर्ष
सामान्यत
३६५
दिन
पंचांग
स्थायी
दिनों
अनुरूप
बैठते
सरकारी
कार्यो
ग्रेगरी
कैलेंडर
पाषाण
युग
भीमबेटका
प्रदेश
गुफाएँ
जीवन
स्थाई
बस्तियों
९०००
स्वरुप
आगे
२६००
ईसा
१९००
चरम
१६००
उन्होंने
क्षेत्रों
सूत्रपात
वेद
पुराण
आक्रमण
सिद्धांत
अभी
विवादस्पद
लोकमान्य
बाल
गंगाधर
तिलक
विद्वानों
मान्यता
निवासी
करीब
७५,०००
द्रविड़
जातियों
खूबियों
अपनाते
मिश्रित
५००
ईसवी
कॆ
बन
गए
प्रारम्भिक
राजवंशों
मौर्य
राजवंश
उल्लेखनीय
प्रतापी
सम्राट
१८०
आरम्भ
जिनके
परिणामस्वरूप
शक
पार्थी
अंततः
कुषाण
स्थापित
संगम
तमिळ
परिवर्धन
सातवाहनों
चालुक्यों
अपना
वर्चस्व
विजयनगर
साम्राज्य
शक्तिशाली
निकला
हालाँकि
विशेषतः
तुलनात्मक
संरक्षित
शेष
अस्तित्व
मुगलों
संक्षिप्त
अधिकार
सत्रहवीं
सदी
मराठों
१८८५
कांग्रेस
स्वतन्त्रता
आन्दोलन
गतिमान
तदुपरान्त
गणराज्य
बहुजातीय
बहुधार्मिक
साम्प्रदायिक
जातीय
विद्वेष
शिकार
होना
पड़ा
पड़ोसी
राष्ट्रों
अनसुलझे
विवाद
पैमानों
युद्ध
सामना
१९९०
दशक
आर्थिक
सुधारीकरण
बदौलत
तेज़ी
विकासशील
सूची
सार्वभौमिक
समाजवादी
धर्मनिरपेक्ष
लोकतान्त्रिक
उपाधि
लोकतांत्रिक
द्विसदनात्मक
संसद
वेस्टमिन्स्टर
शैली
संसदीय
प्रणाली
संचालित
न्यायपालिका
कार्यपालिका
व्यवस्थापिका
राष्ट्रपति
प्रमुख
भूमिका
आनुष्ठानिक
दायित्वों
अभिव्यक्तिकरण
कानूनों
विधेयक
अपनी
सहमति
देना
अध्यादेश
जारी
सेनाओं
सेनापति
उपराष्ट्रपति
मतदान
५
चुना
प्रधानमन्त्री
सारी
शक्तियाँ
चुनाव
राजनैतिक
पार्टियों
गठबन्धन
बहुमत
बने
रहने
कार्यकाल
राज्यसभा
२४५
सदस्य
जबकि
लोकसभा
५५२
१८
उम्र
नागरिक
मंत्रिमंडल
प्रधानमंत्री
मंत्री
अनिवार्य
शीर्ष
सर्वोच्च
न्यायालय
प्रधान
न्यायाधीश
मामलों
न्यायालयों
विवादों
दोनो
देखने
२१
उत्तरदायित्व
मतभेद
सुलह
करता
राजनीति
बहुदलीय
राजनीतिक
दल
किंतु
यहां
प्रभावी
काँग्रेस
पार्टी
हाथ
परन्तु
वास्तविक
सरकारों
सम्पूर्ण
समर्थन
१९९९
अल्पावधि
सरकारें
बनी
राजग
पूरा
सुधार
लाई
आम
२००४
फ़लस्वरूप
सीटें
जीतीं
वापस
आई
गठजोड़
कम्युनिस्ट
मार्क्सवादी
सी
स्तरीय
यूनाईटेड
प्रोग्रेसिव
अलायन्स
यूपीए
नामक
बनाई
बीजेपी
सहयोगी
विपक्ष
निभाते
सैनि‍क
शक्ति
1947
स्वतंत्रता
सौहार्दपूर्ण
बनाए
1950
दृढ़ता
कालोनियों
गुट
निरपेक्ष
आंदोलन
अग्रणी
निभाई
युद्धों
1971
छोड़कर
तत्कालीन
अशांति
1962
1965
सैन्य
प्रयास
सोवियत
अच्छे
संबंधों
सन्
1960
हथियार
आपूर्तिकर्ता
उभर
रूस
सामरिक
रखने
इजरायल
फ्रांस
रक्षा
क्षेत्रीय
सहयोग
संगठन
एशियाई
एसोसिएशन
प्रभावशाली
१०,०००
पुलिस
कर्मियों
चार
महाद्वीपों
भर
पैंतीस
संयुक्त
शांति
अभियानों
सेवा
प्रदान
बहुपक्षीय
मंचों
खासकर
शिखर
बैठक
जी
८५
सक्रिय
भागीदार
अमेरिका
घनिष्ठ
रखते
अब
देखो
नीति
संयोग
आसियान
भागीदारी
मजबूत
बनाने
मुद्दों
श्रृंखला
जिसमे
कोरिया
मदद
निवेश
सुरक्षा
1974
परमाणु
हथियारों
परीक्षण
1998
भूमिगत
प्रतिबन्ध
लगाये
हथियारें
मिलकर
पॉंचवीं
पीढ़
विमान
राष्ट्रे
बढ़
2008
बीच
असैनिक
समझौते
हस्ताक्षर
किए
छठा
राष्ट्रत
1.3
मिलियन
सैनिकों
सेना
सशस्त्र
नौसेना
वायु
अर्द्धसैनिक
बल
तटरक्षक
बलों
कमांडर
साल
2011
बजट
36.03
अमरिकी
डॉलर
सकल
घरेलू
उत्पाद
1.83
%)।
SIRPI
रिपोर्ट
क्रय
मामले
भरतीय
खर्च
72.7
अमेरिकी
आयातक
केन्द्रशासित
२८
प्रदेशों
बँटा
चुनी
केन्द्र
नियुक्त
प्रबंधन
पॉण्डिचेरी
अन्टार्कटिका
गंगोत्री
मैत्री
स्थल
आधिपत्य
केंद्रीय
काम
उपजाऊ
मैदानों
सटा
थार
मरुस्थल
संपूर्ण
दक्खन
पठार
निर्मित
घाटों
ब्रह्मपुत्र
यमुना
गोदावरी
कृष्णा
बहती
नदियों
कृषि
मौसम
भिन्नता
जहाँ
तटीय
गर्म
वातावरण
रहता
वहीं
कड़ी
सर्दी
बरसात
रेगिस्तान
शुष्कता
२००३
८
%
दर
वृद्धि
तीव्र
बढती
अर्थव्यवस्थओं
परंतु
अत्यधिक
जनसंख्या
प्रतिव्यक्ति
आय
क्रयशक्ति
मात्र
३,२६२
अमेरिकन
बैंक
१२५वें
मुद्रा
भंडार
२६५
मार्च
२००९
रिजर्व
बॉम्बे
स्टॉक
एक्सचेंज
मुख्यालय
चौथाई
निर्धनता
तीव्रता
बढ़ती
प्रौद्योगिकी
कंपनियों
मध्यमवर्ग
निर्भरता
जीडीपी
उत्खनन
पेट्रोलियम
बहुमूल्य
रत्न
वस्त्र
सेवाएं
सजावटी
वस्तुऐं
औद्योगिक
महानगरों
लघु
जोकि
गाँव
नगरों
नागरिकों
जीविका
पिछले
वित्तीय
संस्थानों
तीस
लाख
पर्यटकों
प्रतिवर्ष
आने
पर्यटन
अति
आवश्यक
५.३
१०
कामगारों
आजीविका
४.२
करोड
देखा
जाए
$
४००
डालर
निर्यात
६९१८
आयात
८९३३
जनसांख्यिकी
वाला
विभिन्नताओं
भरी
जाति
सामाजिक
सौहार्द्र
समरसता
शत्रु
६४.८
प्रतिशत
साक्षरता
७५.३
पुरुष
५३.७
स्त्रियाँ
साक्षर
१०००
पुरुषों
पीछे
९४०
महिलायें
३९.१
५१.७
स्त्रियों
२५.६
२३
केन्द्रीय
कामकाज
तमिल
जन्मी
पथ्यास्वस्ति
समान
!
१६५२
जातीं
सांस्कृतिक
धरोहर
संपन्न
अनोखी
अवयव
अक्षुण्य
आक्रमणकारियों
प्रवासियों
चीजों
समेट
समाज
रिवाज
ताजमहल
उदाहरण
प्रभावित
स्थापत्य
कला
उत्कृष्ट
नमूने
बहुधर्मिक
बहुभाषी
मिश्र
पारंपरिक
पारिवारिक
मूल्यों
काफी
आदर
धर्मों
भूभाग
मनभावन
पर्व
त्यौहार
मनाए
दिवाली
होली
दशहरा
फुटबॉल
हॉकी
टेनिस
भारतीयों
अभिरुचि
क्रिकेट
टीम
१९८३
२०११
बार
कप
२००७
२०
जीत
चुकी
फाइनल
पहुँची
१९३०
४०
मेजर
ध्यानचंद
प्रसिद्धि
दिलाई
अमरीका
२४
०
हराया
कीर्तिमान
शतरंज
जनक
खिलाड़ी
विश्वनाथ
आनंद
प्रदर्शन
खानपान
समृद्ध
शाकाहारी
मांसाहारी
खाना
पसन्द
नृत्य
लोकप्रिय
भरतनाट्यम
ओडिसी
कथक
परंपरा
नया
दौर
उचित
खुले
यत्न
मध्यमवर्गीय
वरिष्ठ
उपेक्षा
पड़ता
हनन
मानते
विज्ञान
पाने
वजह
निर्भर
अविष्कारों
अनुचित
विदेश
1980
निमंत्रण
हस्तक्षेप
दुसरा
मे॑
बडोतरी
अन्त
उभरी
8
5
समाचार
ताजा
खबर
प्रभासाक्षी
बी
अमर
उजाला
दैिनक
जागरण
पढें
वेबदुनिया
पॄष्ट
शास्त्रीय
सुरभारती
उल्लिखित
शामिल
आदिम
खाती
सिन्धी
बंजारों
संबंधित
धर्मग्रन्थ
बौद्ध
महायान
जैन
महत्त्वपूर्ण
ग्रन्थ
शुद्धता
इसीलिए
फ़ोर्ब्स
पत्रिका
जुलाई
1987
व्याकरण
अत्यन्त
परिमार्जित
व्याकरणाचार्यों
लिखा
पाणिनि
मूलशब्द
लगाकर
बनाये
बहिर्मुखी
श्लिष्टयोगात्मक
वागीश
शास्त्री
ध्वनि
तन्त्र
लेकिन
इसलिये
हरेक
१३
लिप्यन्तरण
पद्धतियाँ
IAST
ITRANS
नोट
विशेषताएँ
१
पुस्तक
एकमात्र
नामकरण
संस्कारित
भाषाविद्
बल्कि
महर्षि
कात्यायन
योग
शास्त्र
प्रणेता
पतंजलि
तीनों
महर्षियों
कुशलता
समाविष्ट
अनर्थ
सम्भावना
विभक्ति
बदलने
क्रमश
अंगुलियों
जीभ
लचीला
बनाते
छात्रों
गणित
ग्रहण
रचना
छह
निरन्तर
इतने
इतनी
दूरी
व्याप्त
उत्तम
विचरण
शब्दकोश
एकभाषीय
द्विभाषिक
बहुभाषिक
शब्दकोशों
अन्तर्राष्ट्रीय
आडियो
संचिका
सहारा
भाव
संप्रेषण
अभिव्यक्ति
चयन
संकलन
मानकीकरण
आवश्यकता
आरंभिक
आदमी
लेखाजोखा
रखना
शुरू
कोश
बनाना
इकट्ठा
शानदार
वेदों
जितनी
प्रजापति
कश्यप
निघंटु
18
यास्क
व्याख्या
निरुक्त
शब्दार्थ
डिक्शनरी
विश्वकोश
ऐनसाइक्लोपीडिया
सातवीं
तीसरी
ईर्या
कोशों
नींव
डाली
इंग्लैंड
1755
सैमुएल
जानसन
जॉन्संस
ऑफ़
इंग्लिश
लैंग्वेज
कोशकारिता
नए
आयाम
दिए
परिभाषाएँ
असली
आया
इक्यावन
1806
नोहा
वैब्स्टर्स
कंपैंडियस
आफ़
कभी
सफल
वैब्स्टर
अँगरेजी
संशोधन
प्रकाशन
व्यवसाय
बढ़ने
विधाएँ
कोशविद्या
परिवेश
सामान्य
मोटी
२
ज्ञानकोश
बहुमुखी
प्रवाह
निरंतर
प्रौढ़ता
बढ़ता
लक्षित
ऑक्सफोर्ड
परिशीलन
उपर्युक्त
समस्त
प्रवृत्तियों
निदर्शन
संकेत
चिह्नों
विशुद्ध
परिनिष्ठित
कराया
लब्धप्रतिष्ठा
बडे़
जागरूक
देती
नागरीप्राचारिणी
सभा
शब्दसागर
संमेलन
प्रकाश्यमान
मानक
आयास
कोशकला
लब्धप्रतिष्ठ
संपादक
श्रीरामचंद्र
वर्मा
प्रशंसनीय
उपजीव्य
मुख्यातः
कलेवर
तात्विक
अधिकांशतः
परिकलित
सामग्री
थोडे
यदा
कदा
अन्यत्र
अर्थों
अनावश्यक
ठूँस
ज्ञानमंडल
बृहद्
पेटेवाली
पद्धति
जिनका
आरंभ
सैकड़ो
एकभाषी
द्विभाषी
त्रिभाषी
प्रौढ
उपलब्धियों
प्रमाणीकृत
चुके
इनमें
अनुशीलन
नियोजन
जिनमें
मुल
नाना
रूपशब्दकोशों
विषयों
सामूहिक
बनते
शास्त्रों
विज्ञानशाखाओं
परिभाषिक
पर्याय
रहते
व्याख्याएँ
शब्दार्थकोश
संबंधी
प्रकृति
ज्ञानकोशात्मक
तत्वों
संमिश्रित
दर्शनों
विशिष्ट
पारिभाषिक
कोटि
कोशकारों
ग्रंथसंदर्भों
संस्करणात्मक
अकारादि
वर्णानुसारी
अनुक्रमणि
कात्मक
शब्दसूचियों
संदर्भसंकेत
योरप
इंगलैड
ऐसी
शब्दसूचियाँ
बनीं
शेक्सपियर
अनुक्रमणिका
परम
ऋक्संहिता
पदों
महाभाष्य
शब्दानुक्रमणिका
उनका
विवेचन
विधा
वृहत्तम
उत्कष्ट
इन्साइक्लोपिडिया
गृहीत
बँगाल
विश्वकोशकार
कदाचित्
सर्वप्रथम
संस्करण
सिरे
बालशिक्षोपयोगी
ग्रंथ
ज्ञानसरोवर
इन्साइक्लोपीडिया
अनुवाद
विवकोश
उडीया
शब्दार्थानुवाद
ज्ञान
मंडल
इतना
आफ
रिलीजन
ऐंड
एथिक्स
विषयविशेष
संबंद्ध
विश्वकोशों
बडी
माध्यम
विशष
ब्रिटानिका
अमेरिकाना
इनकी
प्रमाणिकता
संमान्यता
सर्वस्वीकृत
संशोधित
संवर्धित
परिष्कृत
निकलते
परिशिष्ट
नूतन
सातत्य
संकलित
इंगलैंड
ज्ञानकोशों
प्रकारज्ञानकोशों
अवसर
प्रसंगतः
संकेतात्मक
नामनिर्देश
हम
प्रसंग
यहीं
समाप्त
शब्दर्थकोश
प्रकृत
लौट
उद्रव
मध्यकालीन
रचनाप्रक्रिया
उद्देश्यों
आदर्श
मान्यताएँ
उद्देश्य
परिवर्तित
आयामों
प्रवेश
रचनापद्धति
इतर
जर्मन
फ्रेंच
रोंमन
रखे
निर्देश
फारसी
पुर्तगाली
बँगला
अनके
काशों
ईसाई
धर्मप्रचारकों
द्वीपों
संभवतः
फरग्युमन
हिंदुस्तानी
१७७३
ई०
लंदन
भुख्यत
पंडितों
कोशनिर्माण
प्रेरणात्मक
चेतना
जुलता
विरल
क्लिष्ट
पर्यायों
संग्रह
ग्लासेरिया
बीजवपन
भई
अर्थबोध
कराना
लातिन
उक्त
शब्दार्थसूची
शनैः
वैकासिक
सोपान
आविर्भूत
सकलन
वर्गपद्धति
मिल
चलकर
नव्य
पूर्वोंक्त
प्रमुखतम
भेदक
वैशिष्टय
प्रकट
वर्णमालाक्रमानुसारी
शब्दयोजना
रूपरेखा
चुका
अफ्रिका
तटभाग
अनुकरण
पैमाने
निर्मत
कोर्शो
विवरणात्मक
प्रयोगसंदर्भ
एकमुखी
सप्रमाण
उपस्थापन
चेष्टा
शब्दप्रयोग
तद्बोध्यार्थ
आनुक्रमिक
इतिहासानुसारी
विवेचना
कोशकार
बाध्य
स्वत
समझा
तंत्रों
ग्रंथों
समाहार
यदाकदा
रूपविकास
अर्थविकास
भाषवैज्ञानिक
संगति
ढूँढने
प्रयत्न
स्त्रोत
ढ़ूँढने
भाषाओ
मूलस्त्रोतों
गवेषण
सदर्भ
पर्यायकोशों
एतिहासिक
स्रोतभाषा
कल्पनानिदिप्ट
अंगीकृत
उदाहरणर्थ
प्रचीन
योरोपी
आर्यभाषा
आयों
फादर
लैग्वेज
')
कलिपत
मृलख्वपो
वा
अनुमान
कोशविज्ञान
रचानाप्रत्रिया
अंगों
कोशारचना
प्रक्रिया
शब्दसंकलन
सर्वप्रमुख
अत्यत
कठिन
स्त्रोतों
सग्रह्य
हस्तलिखित
मुद्रित
ग्रंथो
अंतर्गत
हस्तलेखों
ग्रथो
तब
उभयविध
आधारग्रंथों
प्रामाणिकता
पाठशुद्धि
बिमा
महत्व
भ्रमसृष्टि
विविध
प्रोग्राम
जन
गण
मन
गान
मूलतः
बाँग्ला
गुरुदेव
रवीन्द्रनाथ
ठाकुर
गीत
वन्दे
मातरम्‌
गायन
अवधि
सेकेण्ड
अवसरों
गाया
अन्तिम
पंक्तियाँ
लगता
२७
दिसम्बर
१९११
अधिवेशन
पूरे
राष्ट्रगान
गन
दिवस
15
अगस्त
गणतंत्र
26
रास्ट्रीय
ध्वज
फहराने
खड़े
अधिनायक
जय
हे
भाग्य
विधाता
पंजाब
गुजरात
मराठा
द्राविड़
उत्कल
बंग
विन्ध्य
हिमाचल
उच्छल
जलधि
तरंग
तव
शुभ
नामे
जागे
आशिष
मागे
गाहे
गाथा
मंगलदायक
अहरह
आह्वान
शुनि
उदार
बाणी
हिन्दु
शिख
पारसिक
मुसलमान
ख्रिस्तानी
पूरब
आसे
सिंहासन
पाशे
प्रेमहार
गाँथा
ऐक्य
विधायक
चिर
सारथि
रथचक्रे
मुखरित
पथ
रात्री
दारुण
विप्लव
माझे
शंखध्वनि
बाजे
संकटदुःखत्राता
परिचायक
।।
घोर
तिमिरघन
निविड्
निशीथे
पीङित
मूर्च्छित
देशे
जागृत
छिल
अविचल
मंगल
नत
नयने
अनिमेषे
दुःस्वप्ने
आतंके
करिले
अंके
स्नेहमयी
तुमि
माता
दुःखत्रायक
रात्रि
प्रभातिल
उदिल
रविच्छवि
पूर्ब
उदयगिरिभाले
विहंगम
पुण्य
समीरण
नवजीवनरस
ढाले
करुणारुणरागे
निद्रित
चरणे
माथा
राजेश्वर
!!
रोचक
तथ्य
व्यक्ति
कविता
आमार
सोनार
बाँग्लादेश
मजेदार
बात
भंग
निर्णय
रद्द
अंग्रेजों
न्याय
प्रति
विश्वास
पैदा
साहित्यकार
अछूते
हांलांकि
इश्वर
वंदना
जॉर्ज
पंचम
ब्रिटिश
समक्ष
बिजोए
एम्मानुएल
वर्सेस
केरल
AIR
SC
748
[
]
वाद
उठाया
स्कूल
सम्मान
गाते
मना
याचिका
दण्डित
प्रताड़ित
मातरम्
বন্দে
মাতরম
सम्मत
राष्ट्रगीत
बंकिमचन्द्र
चट्टोपाध्याय
रचित
१८८२
उपन्यास
आनन्द
मठ
अन्तर्निहित
भवानन्द
सन्यासी
धुन
यदुनाथ
भट्टाचार्य
बनायी
जाय
शीर्षक
बन्दे
चाहिये
सुजलां
सुफलां
मलय़जशीतलाम्
शस्यश्यामलां
शुभ्रज्योत्स्ना
पुलकितयामिनीम्
फुल्लकुसुमित
द्रुमदलशोभिनीम्
सुहासिनीं
सुमधुरभाषिणीम्
सुखदां
वरदां
कण्ठ
कल
निनाद
कराले
भुजैर्धृत
खरकरवाले
बॉले
माँ
अबले
बहुबलधारिणीं
नमामि
तारिणीम्
रिपुदलवारिणीं
३
त्वं
हि
दुर्गा
दशप्रहरणधारिणी
कमला
कमलदलविहारिणी
वाणी
विद्यादायिनी
त्वाम्
कमलां
अमलां
अतुलाम्
श्यामलां
सरलां
सुस्मितां
भूषिताम्
धरणीं
भरणीं
।।>
সুজলাং
সুফলাং
মলয়জশীতলাম্
শস্যশ্যামলাং
মাতরম্
॥
শুভ্রজ্যোত্স্না
পুলকিতযামিনীম্
পুল্লকুসুমিত
দ্রুমদলশোভিনীম্
সুহাসিনীং
সুমধুর
ভাষিণীম্
সুখদাং
বরদাং
কোটি
কণ্ঠ
কলকলনিনাদ
করালে
ভুজৈর্ধৃতখরকরবালে
কে
বলে
মা
তুমি
অবলে
বহুবলধারিণীং
নমামি
তারিণীম্
রিপুদলবারিণীং
বিদ্যা
ধর্ম
হৃদি
মর্ম
ত্বং
হি
প্রাণ
শরীরে
বাহুতে
শক্তি
হৃদয়ে
ভক্তি
তোমারৈ
প্রতিমা
গড়ি
মন্দিরে
দুর্গা
দশপ্রহরণধারিণী
কমলা
কমলদল
বিহারিণী
বাণী
বিদ্যাদায়িনী
ত্বাম্
কমলাং
অমলাং
অতুলাম্
শ্যামলাং
সরলাং
সুস্মিতাং
ভূষিতাম্
ধরণীং
ভরণীং
आनन्दमठ
तेलगू
कन्नड़
डॉ०
नरेशचन्द्र
सेनगुप्त
१९०६
Abbey
Bliss
अरविन्द
घोष
वर्णित
गद्य
पद्य
मैं
आपके
सामने
नतमस्तक
हूँ
पानी
सींची
फलों
शान्त
कटाई
फसलों
गहरी
वरदान
देने
काव्यानुवाद
क्रान्त
बालोपयोगी
संस्कार
रचनावली
अर्चना
पुस्तिका
लेखक
हस्तलिपि
किंवा
१९९२
मशहूर
शायर
मोहम्मद
इकबाल
सुप्रसिद्ध
कौमी
तराने
हिन्दोस्ताँ
हमारा
रखकर
कृति
विकिपीडिया
पाठकों
सेवार्थ
उद्धृत
है:तुझको
नमन
मातृभूमि
जलवायु
अन्न
सुमधुर
फल
फूल
दायिनी
धन
धान्य
सम्पदा
सुख
गौरव
प्रदायिनी
शत
शुभ्र
ज्योत्स्ना
पुलकित
सुयामिनी
द्रुमदल
लतादि
कुसुमित
शोभा
सुहावनी
छवि
स्वमन
धरें
तुझको
कसकर
कमर
सुत
तिहारे
क्या
मजाल
दुश्मन
तुझे
निहारे
अरि
दमन
तू
हमारी
विद्या
धरम
करम
तेरा
भजन
मुकुट
उर
माल
तेरे
चरण
पखारे
तरंगा
अर्पित
सु
बैठा
रखी
हमने
तेरी
फैला
रहेंगे
यश
भुवन
गुंजित
गगन
पन्थ
नर
घर
मनन
पृष्ठभूमि
१८७०
शासकों
समारोहों
गॉड
सेव
द
क्वीन
शुरुआत
रचे
वन्दना
प्रेम
ओतप्रोत
तथ्यात्मक
बंकिम
बाबू
तीसरे
मजे
ग्लेग
हण्टर
पुस्तकों
गाता
मुखड़ा
स्तुति
रविवार
कार्तिक
सुदी
नवमी
शके
१७९७
नवम्बर
१८७५
स्वाधीनता
संग्राम
दौरान
रैलियों
जोश
भरने
धीरे
लोकप्रियता
भयाक्रान्त
उठी
उसने
लगाने
१८९६
यानी
१९०१
चरणदास
पुनः
लाला
लाजपत
राय
लाहौर
जर्नल
गोली
बनकर
दम
तोड़नेवाली
दीवानी
मातंगिनी
हाजरा
जुबान
आखिरी
१९०७
मैडम
भीखाजी
कामा
जर्मनी
स्टुटगार्ट
तिरंगा
फहराया
प्रतिबन्धित
सुसम्पादित
पुस्तकालयों
मानना
मुसलमानों
खिलाफ
आपत्तियों
मद्देनजर
१९३७
चिन्तन
इसीलिये
२००५
समारोह
आयोजन
सितम्बर
२००६
समापन
संसाधन
मन्त्रालय
स्कूलों
गाये
कट्टर
मुस्लिम
विरोधी
कहना
देशद्रोही
गौरतलब
समुदाय
बारे
मजबूर
बिजोय
विद्यार्थियों
निकाल
उन्होने
चूँकि
इसको
जबरदस्ती
कानून
नियम
लागू
संघीय
अट्ठाईस
शासित
जिलों
बांटे
विवादित
समझे
आप
बताते
दावा
अरुणाचल
तिब्बत
बता
उसपर
१९५६
समूहों
प्रशासन
संबन्धी
विभाजित
प्रशासनिक
प्रभाग
घटनाक्रम
औपनिवेशिक
ब्रिटिशों
राजाओं
नियंत्रण
१९४७
विभागों
प्रांतों
पहली
चुनौती
राजसी
संघों
विलय
हालांकि
अस्थिरता
प्रांत
औपनिवेशिकरण
इच्छा
पुनर्गठन
अधिनियम
मई
१९६०
भाषाई
बंबई
महाराष्ट्र
नागालैण्ड
१९६२
मेघालय
१९७१
त्रिपुरा
मणिपुर
१९७२
केंद्र
सिक्किम
१९७५
सम्मिलित
१९८६
मिज़ोरम
१९८७
गोआ
दीयु
२०००
छत्तीसगढ़
नवंबर
उत्तरांचल
९
उत्तराखण्ड
झारखण्ड
१५
बिहार
दक्षिणी
पृथक
बनाया
सप्ताह
हफ़्ते
|
निम्न
नामों
पुकारे
चैत्र
हिंदू
चाहे
प्लेटफॉर्म
स्टैंडर्ड
एपल
एच.पी
जस्ट
सिस्टम
माइक्रोसॉफ्ट
ऑरेकल
सैप
सन
साईबेस
यूनिसिस
कम्पनियों
संचालन
प्रणालियों
ब्राउजरों
उत्पादों
आँकड़ों
बाधा
जाया
नम्बर
नंबरों
सम्बंध
नंबर
निर्धारित
करके
संग्रहित
आविष्कार
प्रणालियां
पढ़ने
इनपुट
मेथड
एडिटर
फॉण्ट
फाइलें
जरूरी
१६
बिट्स
ईकाई
चलता
लाभ
हानियाँ
आस्की
कैरेकटर
कोडों
स्मृति
मेमोरी
लेता
कितनी
लगेगी
कौन
सा
UTF7
UTF8
UTF16
बाइट
कन्सॉर्शियम
सदस्यों
निगम
वित्तपोषण
पूर्णतः
शुल्क
अभिनेता
उमर
शरीफ़
सज़ा
माने
फ़्राँस
अदालत
मारपीट
आरोप
सुनाई
महीने
सस्पेंडेड
जेल
ग्यारह
पाउंड
जुर्माना
लगाया
अंतरराष्ट्रीय
ज़रूरी
मेगावती
सुकर्णोपुत्री
आतंकवाद
विरुद्ध
दुनियाभर
गठबंधन
माँग
उठाई
जकार्ता
होटल
मंगलवार
बम
धमाके
टिप्पणी
इराक़
रणनीति
बदलाव
योजना
लाना
चाहता
कार्रवाइयाँ
अमरीकी
पेंटागन
सैनिक
अधिकारियों
वैज्ञानिकों
अगले
अत्याधुनिक
चिह्ल
कड़ियां
पुराना
सम्प्रदाय
समेटे
देवी
एकेश्वरवादी
इण्डोनेशिया
औपचारिक
आगम
ना
फैसला
निर्वाचित
करेंगे
१९६०८५३११०
पाकिस्तानी
मिलते
अज्ञात
मातृदेवी
मूर्तियाँ
शिव
पशुपति
मुद्राएँ
पीपल
मूलस्थान
आर्यों
१७००
अफ़्ग़ानिस्तान
हरियाणा
बस
तभी
विद्वान
ऋषि
रचने
ऋग्वेद
उपनिषद
उभरे
हिन्दुस्थान
बृहस्पति
हिमालयात्
समारभ्य
यावत्
इन्दु
सरोवरम्
तं
देवनिर्मितं
देशं
हिन्दुस्थानं
प्रचक्षते
बजाय
राष्ट्रीयता
सप्त
बसे
भाषाविदों
")
अवेस्तन
पारसियों
धर्मभाषा
हफ्त
अवेस्ता
वेन्दीदाद
फ़र्गर्द
1.18
ईरानियों
अरबों
सिद्धान्त
अकेले
सिद्धान्तों
समूह
जिसे
हिन्दुओं
ज़्यादा
मार्ग
चर्च
धर्मसंगठन
पोप
बराबर
श्रद्धा
स्वर्ग
नरक
अस्थायी
मानता
प्राणियों
आत्मा
मनुष्य
प्राणी
लोक
पाप
भोग
मोक्ष
प्राचीनकाल
मध्यकाल
शैव
शाक्त
वैष्णव
आपस
लड़ते
संतों
समन्वित
कोशिश
संप्रदायों
आश्रित
संक्षेप
हिन्‍दुत्‍व
तत्त्व
धर्महिन्दू
?--
गोषु
भक्तिर्भवेद्यस्य
प्रणवे
दृढ़ा
मतिः
असिन्धोः
सिन्धुपर्यन्ता
यस्य
भारतभूमिका
पितृभूः
पुण्यभूश्चैव
स
वै
हिन्दुरिति
स्मृतः
कालिका
मेदनी
कोष
मूलभूत
आधारों
वेदप्रतिपादित
उत्पत्ती
कैसे
ईश्वर
अनेक2
ब्रह्म
सर्वव्यापी
है3
डरें
प्रेरणा
लें4
हिन्दुत्व
लक्ष्य
ऊपर5
पैगम्बर
6
हैं7
परोपकार
दूसरों
कष्ट
जीवमात्र
परमात्मा
है9
सती
पति
सत्यनिष्ठा
है11
वास
परम्पराओं
में12
पर्यावरण
प्राथमिकता13
समतावादी
समन्वयवादी14
अजर
है15
मंत्र
गायत्री
मंत्र16
त्योहार
खुशियों
जुड़े
हैं17
पुरुषार्थ
सर्वोत्तम
है18
एकत्व
उपनिषदों
तत्व
त्रिमूर्ति
भ्रमित
जगत
सार
नष्ट
विलीन
सिर्फ़
विश्वातीत
परे
सत्य
सर्वशक्तिमान
सर्वज्ञ
कालातीत
नित्य
शाश्वत
परब्रह्म
अपरब्रह्म
असीम
शरीर
गुणों
अनत
चित्
अनिर्वचनीय
प्रणव
ओम्
ब्रह्मवाक्य
ओम
ब्रह्मान्द
गून्ज
उतरने
परिकल्पना
वेदान्त
स्तम्भ
अनुपम
देन
सोच
अर्थात
माया
आइने
छाया
पड़ती
प्रतिबिम्ब
हमें
दिखायी
जादुई
दासी
जीवों
स्वामिनी
वैसे
रूपहीन
प्रतीत
विपरीत
मतों
फ़र्क
विष्णु
कृष्ण
विश्वव्यापी
बेशक
सगुण
सृष्टा
राग
द्वेष
भक्तों
उनपर
कृपा
पत्ता
हिल
नैतिक
कायम
रखता
कर्मों
दुख
श्रीमद्भगवद्गीता
पतन
धरती
अवतार
परमेश्वर
भगवान
जिनको
ग़लत
Gods
देते
बिरंगी
33
बतायी
महादेव
सबके
गाय
३३
देवि
पांच
मान्यताओं
पूजनीय
शक्तियां
गुरु
अंगिरा
तप
देवगुरु
पाया
शक्तियों
ग्रह
दानवों
शुक्राचार्य
ब्रह्मदेव
भृगु
तपस्या
मृत
संजीवनी
जिससे
प्राण
फूंक
शुक्र
शुक्रवार
चेतन
अभौतिक
अव्यक्त
अप्रमेय
विकार
रहित
मुताबिक
पशु
पेड़
पौधे
जीव
श्रीकृष्ण
लक्षण
बताए
जायते
म्रियते
कदाचिन्नाय
भूत्वा
भविता
भूय
:।
अजो
शाश्वतोअयं
पुराणो
हन्यते
ह्न्यमान
शरीरे
जन्म
मरण
निर्लिप्त
रह्ते
अगला
धारण
कर्मफल
कुलीन
योनि
बुरे
निकृष्ट
लेना
पड्ता
सांसारिक
ख़त्म
सत्
स्वभाव
सदा
पा
लेती
अकेला
पुण्यमय
सुकर्म
प्राप्ति
मुम्किन
पुनर्जन्म
धारणाएँ
सिख
`
ग्रन्थों
बाँटा
श्रुति
अपरिवर्तनीय
अर्थात्
इनमे
कालानुसार
सामवेद
यजुर्वेद
अथर्ववेद
सूत्र
उपनिषद्
कहे
सुनाया
श्रवण
गुरू
शिष्यों
कहानियाँ
पीढ़ी
याद
प्रशंसा
इनको
निचला
पढ़े
स्मृतिग्रन्थ
:-
रामायण
महाभारत
भगवद
गीता
--(
मनुस्मृति
धर्मशास्त्र
धर्मसूत्र
साँख्य
वैशेषिक
मीमांसा
धर्मग्रंथों
दानव
अधर्म
जानते
माताओं
संतान
अदिति
दिति
मन्दिर
देवराज
इन्द्र
अग्नि
सोम
वरुण
घी
दूध
दही
जौ
इत्यागि
आहुति
तीर्थ
यात्रा
विशाल
विशालता
महानता
उसे
महापुरूषों
बारह
आदिगुरू
शंकराचार्य
पीठो
देशवासियों
सहज
चारों
धाम
कहलाते
धन्य
मूर्तिपूजा
मूर्तियों
निराकार
मनचाहे
पत्थर
लोहे
जैसा
भक्ति
इतिहासकारो
गौतम
बुद्ध्
प्रारम्भ्
हई
वस्तु
पुजा
मंदिर
स्थलों
गर्भगृह
इष्टदेव
प्रतिष्ठित
मध्ययुगीन
श्रेष्ठतम
नववर्ष
द्वादशमासै
संवत्सर
:।'
जगत्मान्य
वर्षारंभों
योग्य
प्रारंभदिन
शुक्ल
प्रतिपदा
धूम
मनाते
सूर्योपासनाके
छठ
मूलत
सूर्य
षष्ठी
व्रत
होनेके
नवरात्रोत्सव
घटस्थापना
अखंड
दीप
दुर्गादेवी
मनाया
श्रावण
अष्टमी
जन्माष्टमी
उत्सव
रावण
विजय
शाकाहार
गुणगान
सात्विक
आहार
तला
भुना
राजसिक
मांसाहार
मांस
पशुओं
हत्या
तामसिक
पदार्थ
गोमांस
खाते
मन्दिरों
पशुबलि
चढ़ती
प्रथा
निन्दित
समाप्तप्राय
ब्राह्मण
क्षत्रिय
वैश्य
शूद्र
कोइ
--[[
User:Gopal
singh
solanki
Gopal
]]
वार्ता
10
55
16
फ़रवरी
2012
UTC
शिरोभाग
उप
व्यवधानरहित
नि
षद्
अज्ञान
अनुभव
कराता
प्रमाणित
समीप
निषत्
निषीदति
बैठनेवाला
बैठता
सर्वं
ब्रह्मौपनिषदं
माहं
निराकुर्यां
मा
निराकरोदनिराकरणमस्त्वनिराकरणं
मेऽस्तु
तदात्मनि
निरते
य
उपनिषत्सु
धर्मास्ते
मयि
सन्तु
ते
प्रतिपादित
निराकरण
त्याग
करूँ
मेरा
करे
अनिराकरण
मिलन
शम
ब्रह्मरूप
रमण
मुझमें
रहें
उदगीथ
चराचर
पृथिवी
रस
लय
ऋक्
साम
कारणभूत
वाक्
मिथुन
संसृष्ट
कामनाओं
कराने
उपसना
संम्पूर्ण
पूर्ति
ॐकार
अनुमति
सूचक
श्रुतियों
ब्रह्मलोक
परमतत्त्व
श्रेष्ठ
अन्तर्यामी
परमपुरुष
साक्षात्
अकार
विराट्
विश्वादि
उकार
महेश्वर
हिरण्यगर्भ
तैजसादि
मकार
आदित्य
प्रज्ञादि
वाचक
अर्धमात्रा
निर्गुण
परमात्मास्वरूप
वेदादि
प्रकरण
अनुकूल
तैत्तरीयोपनषद
शीक्षावल्ली
अष्टमोंऽनुवाकः
हैः
ओमति
ओमत्येदनुकृतिर्हस्म
अप्यो
श्रावयेत्याश्रावयन्ति
ओ
ँू
शोमिति
शस्त्राणि
श
सन्ति
अमिति
ब्राह्मणः
प्रवक्ष्यन्नाह
ब्रह्मोपाप्नवानीति
ब्रह्मैवोपाप्नोति
अर्थातः
जगत्
सुनाएँ
प्रारम्भ
गायक
सामगान
शस्त्र
अध्वर्यु
प्रतिगर
कहकर
अग्निहोत्र
पूर्णमदः
पूर्णमिदं
पूर्णात्पूर्णमुदच्यते
प्रलयकाल
कार्यब्रह्म
पूर्णत्व
बच
त्रिबिध
ताप
शान्ति
बोधक
रहताहै
रूपात्मक
जितने
कण्ठ्य
म्
ओष्ठय
उच्चरित
प्रलय
द्योतक
सर्वे
वेदा
यतपदमामन्ति
तपा
सि
सर्वाणि
यद्वदन्ति
यदिच्छन्तो
ब्रह्मचर्य
चरन्ति
तत्तेपद
संग्रहेण
ब्रवीम्योमित्येतत्
ऋग्भिरेतं
यजुर्भिरन्तरिक्षं
सामभिर्यत्तत्कवयो
वेदयन्ते
तमोङ्कारेणैवायतनेनान्वेति
विद्वान्
यत्तच्छान्तमजरममृतमभयं
परं
चेति
अप्रमत्तेन
वेद्धव्यं
शरवत्तन्मयो
भवेत
मुन्डकोपनिषद्
मुन्डक
खन्ड
धनुषहै
सोपाधिक
बाण
सावधानी
पूर्वक
बेधन
चाहिए
तन्मय
ओमित्येतदक्षरमिद
ँ्
तस्योपव्याख्यानं
भूत
भवभ्दविष्यदिति
सर्वमोंङ्कार
एव
यच्चान्यत्त्रिकालातीतं
तदप्योङ्कार
माण्डूक्योपनिषद्
गौ०
का०
भविष्यत्
ओंकार
सिवा
त्रिकालातीत
सोऽयमात्माध्यक्षरमोङ्कारोऽधिमात्रं
पादा
मात्रा
मात्राश्च
उकारो
इति
आ०प्र०
गौ०का०
ओंङ्कार
मात्राओं
अदिमान्
वैश्वानर
समानता
रूपता
निश्चय
ओङ्कार
ऊकार
तैजस
प्राज्ञ
सुषुप्ति
मान
अमात्र
तुरीय
अत्मा
करादेता
हैतथा
गति
सबका
जानने
अनन्तर
तद्रूपता
हृदय
जानकर
बुद्धिमान
शोक
वांग्मय
दार्शनिक
ज्ञानपूर्वक
सांख्य
बेहतरीन
अमूल्य
12
13
जुड़ा
१७वी
दारा
शिकोह
१९वीं
तत्त्ववेता
शोपेनहावर
मैक्समूलर
रुचि
दिखलाकर
सर्वविदित
माननीय
उपसर्ग
सद्
धातु
निष्पन्न
नाश
पाना
जानना
अवसादन
शिथिल
शिष्य
गूढ
पाठक
मर्म
पहुंचाता
आध्यात्मिक
चिंतन
निधि
मूलाधार
जिज्ञासाओं
खोजे
चिंतनशील
ज्ञानचर्चाओं
उपनिषदकाल
उपभोग
निश्चिंतता
पवित्रता
भावुकता
भोलेपन
निष्पापता
अल्हड़पन
जीना
प्रेय
श्रेय
भरे
संपन्नता
संतुष्ट
प्राकृतिक
दिव्यताओं
विभोर
उठते
गीतों
कामना
आयु
भोगें
पीढियाँ
तृप्त
जाएँ
निरंतरता
प्रफुल्लित
आह्लादमय
सुखाकांक्षी
आशावादी
और‍
जिजीविषापूर्ण
उनमें
विषाद
कष्टमय
यातनाओं
सुखों
संकटों
निवारण
अवधारणा
जीवनशैली
दीर्घकाल
चली
कब
शनै
अंकुरित
खोजने
ललक
जिज्ञासु
अनंत
खोज
उपनिषदकालीन
विचारों
कर्मफलवाद
सोचा
बीज
यत्र
तत्र
नियंत्रक
बहुदेववादी
इंद्र
सविता
अश्विनीकुमार
मरुत
पूषन
मित्र
पितर
यम
व्यग्रता
चिंतनों
प्रशस्त
कल्पाशील
मनीषियों
काव्य
रचनाएँ
सचमुच
अत्युक्ति
ऋचा
हमत्ता
दर्शाने
संज्ञाओं
कतिपय
दृश्य
झाँकने
अनुसंधान
सुविधाएँ
मनश्चेतना
मानसिक
अनुभूति
अंतर्दृष्टि
स्फुरण
दिव्य
अध्यात्मविद्या
अंत:प्रेरित
अंत
मानवीय
दार्शनिकों
पहुँचा
सकीं
पहुँचने
भरसक
प्राय
प्रख्यात
फलत
प्रतिपादक
अभ्यास
साक्षात्कार
गम्भीरता
विशदता
विषयक
गणना
बेल्वेकर
रानडे
विभाजन
प्रतिपाद्य
मांडूक्य
मैत्राणयी
श्वेताश्वतर
डा
डासन
कौषीतकि
लघुकाय
ईश
कठ
नारायण
मंत्रों
सुबोध
मैत्रायणी
अवांतरकालीन
श्रेणी
मध्यदेश
कुरुपांचाल
विदेह
मिथिला
फैली
निश्चित
उपनिषदो
३०००
३५००
पू
वेदो
बुद्ध
ग्रेट
एजेज
मैन
सम्पादक
८००
ई.पू
बतलाते
रचनाकाल
संहिताओं
अंश
आरण्यक
समान्यत
रुपया
शेर
1540
1545
चलाया
चांदी
सिक्का
वजन
178
ग्रेन
11.534
ग्राम
ताँबे
दाम
मोहर
मुग़ल
मौद्रिक
सुदृढ़
धातुओं
मूल्य
शासनकाल
प्रचलन
राज
11.66
भार
91,7
उन्नीसवीं
सशक्त
अर्थव्यवस्थायें
स्वर्ण
रुपये
भीषण
गिरावट
आयी
उपनिवेशों
गिर
अचानक
ज्यादा
खरीद
घटना
रुपए
वर्ग
64
पैसे
192
पाई
बांटा
दशमलवीकरण
1869
सीलोन
1957
1961
100
पैसा
इस्तेमाल
स्टेट
ऑफ
नियंत्रित
मूल्यवर्ग
अक्सर
100000
10000000
1000000000
गिने
२०१०
हेतु
प्रतियोगिता
जूरी
प्रविष्टियों
डिजाइनों
आइआइटी
प्रवक्ता
कुमार
डिजाइन
देखे
भौतिक
भौतिकी
परिभाषा
मतानुसार
ऊर्जा
रूपांतरण
द्रव्य
प्राकृत
भीतरी
विद्युत
ऊष्मा
परिधि
समूचे
दुष्कर
अल्पाधिक
उन्नति
अग्रगण्य
विज्ञानियों
आश्चर्य
द्रव्यसमुदाय
स्थिर
आंतरिक
घटाना
बढ़ाना
आइंस्टाइन
सापेक्षिकता
द्रव्यमान
उर्जा
संरक्षण
सिद्धांतों
समन्वय
रसायन
संबद्ध
चिरसम्मत
क्लासिकल
फिजिक्स
मोटे
ईस्वी
अर्जित
तत्संबंधी
समावेश
विचराधारा
प्रेरणास्त्रोत
गैलिलियो
१५६४
१६४२
ईस्वीं
न्यूटन
१७२७
यांत्रिकी
मिकैनिक्स
ध्वनिकी
अकौस्टिक्स
विद्युतचुंबकत्व
प्रकाशिकी
ऑप्टिक्स
शाखायें
इंजीनियरिंग
शिल्प
आधारशिलायें
प्रारंभिक
शिक्षा
इनसे
क्रांतिकारी
ज्ञात
चिरसम्मति
ढाँचे
बैठाना
तथ्यों
गुत्थियों
सुलझाने
उसको
द्रव्यसंरचना
सीधा
अणुपरमाणु
केंद्रक
न्युक्लियस
कण
नवीन
विचारधारा
मोड़
समाजिक
दर्शनशास्त्र
प्रोफ़ेसर
महावीर
सरन
अभिमत
व्याख्यायित
बचने
जरूरत
संप्रदाय
ज़िंदगी
आचरण
अनुष्ठान
शुद्धिकरण
चरितार्थ
पाता
विपन्नता
परिणति
मध्ययुग
मुसीबतों
मर्जी
ठेकेदारों
पुरुषार्थवादी
द्वार
ताला
नियति
समस्याओं
कौशल
तकनीकी
परिश्रम
निष्ठा
सँवारने
भविष्योन्मुखी
उतार
लाने
बेताब
वैसा
कसौटी
श्रूयतां
सर्वस्वं
श्रुत्वा
चैव
अनुवर्त्यताम्
आत्मनः
प्रतिकूलानि
परेषां
समाचरेत्
॥(
सर्वस्व
सुनो
सुनकर
चलो
ज़्यादातर
उपासक
निरुक्तभारतवर्ष
सिद्धान्तहिंदू
लंका
वैषेशिक
चैतन्य
युक्त
शासक
बाकी
बातें
gods
प्रिय
देखता
स्वतन्त्र
उपर
इच्छित
कर्मकाण्ड
अन्धविश्वासी
अनपढ़
बहु
ईश्वरवादी
आज़ादी
पक्षी
धर्मग्रन्थमुख्य
ग्रंथहिंदू
लाखों
तीर्थयात्री
सूर्योपासना
कालक्रम
वासियों
आश्विन
दशमी
विजयादशमी
सर्वेक्षण
30
मारवाड़ी
पारम्परिक
जातियाँ
“
श्रीमद्भगवद्‌
पवित्रतम
सन्देश
पाण्डव
राजकुमार
अर्जुन
एकेश्वरवाद
ढंग
।”
↑
श्रीमद्भगवद्
यो
यां
तनुं
भक्तः
श्रद्धयार्चितुमिच्छति
तस्य
तस्याचलां
श्रद्धां
तामेव
विदधाम्यहम्
॥”
तया
श्रद्धया
युक्तस्तस्याराधनमीहते
लभते
ततः
कामान्मयैव
विहितान्हि
तान्
२२
लाइफ
डिवैन
सुभाष
काक
दि
गाड्स
विदिन
मुंशीराम
मनोहरलाल
२००२
अनुयाइयों
मुसल्मान
अल्लाह
हज़रत
महान
सन्देशवाहक
पैग़म्बर
रसूल
परिस्थितीवश
धारणाऔ
मानवजाति
भागो
गऐ
ईश्वरीय
दूतो
सिद्दन्तो
समर्पित
सन्चालित
अटकल
प्रव्रत्ती
विमुख
काफिर
अपनाकर
व्यतीत
साहिब
ख़ामोश
महात्मा
प्रवर्तमान
चौबीसवें
तीर्थंकर
आपने
आत्मजय
साधना
चारित्र्य
सिद्ध
विचारणा
लोकोन्मुख
बनाकर
सम्पन्न
उद्घोष
आँख
मूँदकर
अनुसरण
करो
दिखावा
रूढ़ि
घृणा
द्वेषभाव
आपसी
भेदों
आवाज
कांडों
अंधविश्वासों
पुरोहितों
शोषण
भाग्यवाद
अकर्मण्यता
जंजीरों
जाल
निकाला
घोषणा
जंगल
अन्तरात्मा
मिथ्या
प्रतिफल
परमात्म
आकाश
अवतरण
उत्तारण
परमात्मस्वरूप
सिद्धालय
अवस्थित
जीवात्मा
सर्वकर्मों
पहचाना
संन्यासियों
मुनियों
गृहस्थों
संन्यस्तों
महाव्रतों
विधान
अणुव्रतों
नारी
सम्भवतः
सम्मानजनक
संदेश
कल्याण
मनुय
भेदभाव
दीवारों
ध्वस्त
जन्मना
विरोध
छोटा
गुण
प्रतिपादन
ऊँच
नीच
उन्नत
अवनत
जातिवाद
अतात्विक
समभावी
सर्वत्र
समता
समभाव
साधक
प्रतिमान
संस्कारों
अधिकारी
आँखों
पड़ने
बावजूद
मधुर
श्रोताओं
आच्छादित
पौद्गलिक
अरूपी
अमूर्तिक
आँखें
देख
इन्द्रिय
ज्योति
समाहित
निर्लेप
निर्विकार
सत्कर्म
मुक्ति
दया
दान
बंध
कर्ता
बंधन
प्रदाता
निर्माता
नियंता
कर्मवाद
अहिंसा
आपकी
करुणा
आत्म
तुल्यता
बंधुभाव
रेखांकित
विषमताओं
रास्ता
परिग्रह
परिमाण
वैचारिक
अहिंसावाद
अनेकांतवादी
स्याद्वाद
एकांत
अनेकांत
एकांगी
आग्रह
समग्रबोध
अनाग्रह
स्यात्‌
निपात
कथन
भौतिकवादी
योग्यतम
उत्तरजीविता
उपकारक
संघर्ष
दोहन
वृत्तियों
संचार
परिपुष्टि
पल्लवन
यहूदी
इस्राइल
एकेश्वरवदी
यहोवा
याहवेह
तनख़
बाइबिल
पुरातन
शुभसंदेश
मसीह
मसीहा
पारसी
प्रस्थापक
ज़रथुस्त्र
ज़रथुस्त्री
व्यावसायिक
खगोल
अवलोकिक
काल्पनिक
बाँटने
ज्योतिष
छद्म
Pseudoscience
भविष्य
ग्रहों
चाल
जोड़कर
बिंदु
ज्योतिषी
गणनाओं
लेते
खगोलिकी
ब्रह्मांड
आकाशीय
पिंडों
उद्भव
व्यास
प्रकाशवर्ष
औसत
तारा
तारे
अणु
ठहरता
सबको
सौर
पुकारते
विस्मयकारी
गैलेक्सी
चंद्रमा
नंगी
हल्के
धुएँ
असंख्य
तारों
बाहुल्य
टेढ़ी
मेढ़ी
बही
प्रात:काल
थोड़ा
पूर्वोत्तर
लगते
भ्रम
सटे
मील
गणनातीत
मुश्किल
ताराओं
लंबी
दूरियाँ
मापी
छियासी
सेकेंड
तय
सवा
आठ
मिनट
पौने
सैंतालिस
पद्म
आँकी
करोड़ों
लग
दूरियों
मीलों
व्यक्त
आएगा
तुरंत
कहाँ
अनादि
व्यापकता
अंतरिक्ष
दूरदर्शी
गोल
गुच्छे
स्टार
क्लस्टर
ग्लीट्य्रूलर
गुच्छ
घने
किनारे
बिरल
टेलिस्कोप
धब्बे
बादल
धब्बों
नीहारिका
नीहारिकाएँ
पाते
अपरिमित
क्षुद्र
खोजों
दूरबीन
दृश्यमान
परिदृश्य
थाह
भौतिकविद्
किरचाक
सोडियम
लौह
मैग्नेशियम
कैल्शियम
1859
स्वर्गीय
प्रोफेसर
मेघनाद
साहा
वर्णक्रमों
खगोलीय
खोजें
कैप्लर
आधारशिला
विख्यात
हबल
निरीक्षणों
ब्रह्मांडविद्या
सुदूर
गंगाओं
आनेवाले
तरंगों
कंपन
वर्णपट
झुकाव
डोपलर
होंगे
मालूम
गंगाएँ
हमसे
हटने
चित्र
आइन्सटीन
सापेक्षवाद
शैशवावस्था
सौरमंडल
निष्कर्षों
सफलता
आखिर
गलत
पसंद
प्रस्तुत
----
1
सिद्धांत2
विस्फोट
बिग
दोलन
धारणाओं
महत्ता
महापिंड
भागती
क्वासर
पल्सर
पुष्टि
अर्थशास्त्र
कौटिल्य
चाणक्य
चौथी
ईसापूर्व
राज्यव्यवस्था
पहलुओं
प्रबन्धन
उपदेशात्मक
सलाहात्मक
instructional
रचनाकार
व्यक्तिनाम
विष्णुगुप्त
गोत्रनाम
कुटिल
व्युत्पत्र
तक्षशिला
चणक
रहनेवाला
15.431
सम्राट्
चंद्रगुप्त
321
298
.)
महामंत्री
प्रशासकीय
सूत्रशैली
सूत्रसाहित्य
समझने
रचा
सुनिश्चित
15.6
समसामयिक
अर्थनीति
समाजनीति
धर्मादि
चित्रण
मूल्यवान्
शाम
गणपति
हर्मान
जाकोबी
ऑन
अथॉरिटी
ऑव
कौटिलीय
इं.ए
.,
1918
कीथ
ज.रा.ए.सी
नरेंद्रनाथ
स्टडीज
ऐंशेंट
पॉलिटी
1914
प्रमथनाथ
बनर्जी
पब्लिक
ऐडमिनिस्ट्रेशन
इंडिया
काशीप्रसाद
जाएसवाल
प्रो
विनयकुमार
पाज़िटिव
बैकग्राउंड
ऑव्
सोशियोलॉजी
नारायणचंद्र
वंधोपाध्याय
प्राणनाथ
विद्यालंकांर
लेखकों
तथापि
लुप्त
तंजोर
पंडित
भट्टस्वामी
अपूर्ण
भाष्य
हस्तलेख
मैसूर
पुस्तकालय
अध्यक्ष
आर
अंशत
भाषांतर
1905
इंडियन
ऐंटिक्वेरी
रिव्यू
1906
1909
पश्चात्
म्यूनिख
लाइब्रेरी
संभवत
तदनंतर
यदुवीर
वर्ण्यविषय
क्यों
उठता
विशेषज्ञ
समाप्तवचने
तस्मिन्नर्थशास्त्र
विशारदः
पार्थो
धर्मार्थतत्त्वज्ञो
जगौ
वाक्यमनन्द्रित
:।।
राजशास्त्र
यों
मनुष्याणां
वृतिरर्थः
4
मनुष्यों
तस्या
पृथिव्या
लाभपालनोपायः
शास्त्रमर्थ
शास्त्रमिति
वस्तुतः
राजव्यवस्था
उपायों
वृहस्पति
भारद्वाज
पराशर
पिशुन
विशालाक्ष
आचार्यों
दंडनीति
समरूप
घोषाल
कथनानुसार
पाश्चात्
नीतिशास्त्र
कामंदक
नीतिसार
खासी
स्टेन
जॉली
विंटरनीज
भण्डारकर
भंडारकर
रचयिता
देनेवालों
तर्क
पाटलिपुत्र
जिक्र
चन्द्रगुप्त
निःसन्देह
फर्जी
मेगास्थनीज
इंडिका
अवश्य
विवरणों
खाता
नन्दों
मार
मृत्यु
मौर्यों
राज्याभिषेक
उत्तरकालीन
दण्डी
कवि
बाणभट्ट
पुकारा
दण्डनीति
पञ्चतन्त्र
पुरातत्त्ववेत्ता
296
ई.पू.तक
सेण्ड्राकोटस
पर्यायवाची
तिथि
वर्ण्य
वाणिज्य
जिनसे
वृत्ति
उपार्जन
याज्ञवल्क्य
शास्त्रकारों
वार्ताशास्त्र
कुसीद
बैंकिग
शासनविज्ञान
समझना
सम्पत्तिशास्त्र
रचनाएं
कीं
सम्प्रदायों
निर्देशन
कृतियां
होतीं
स्वेच्छाचारी
मन्त्रिपरिषद्
प्रजा
19
प्रजाके
हित
स्वार्थ
अधिकरण
Ghosal
A
History
Political
Ideas
84
वाह्य
सतह
समताओं
स्पष्टीकरण
भूगोल
निजी
अन्यान्य
उपग्रहों
बतलाया
सापेक्षिक
साधारणतः
विज्ञानों
व्युत्पत्तिक
हिरोडोटस
स्ट्रैबो
क्लाडियस
टॉलमी
कहां
कितनें
प्रश्नों
वयाख्या
शाखाएँ
श्रृंखलाबद्ध
प्रादेशिक
स्थानविशेष
शाखाओं
केंद्रित
प्रगतिशील
तदुपरांत
वाक्यों
रचनाओं
ज्यामिति
झलक
खंडहरों
अवशेष
महाकाव्य
परिवहन
यूनान
900
होमर
चौड़े
थाल
ऑसनस
घिरी
मिलेटस
थेल्स
मंडलाकार
अरस्तु
Aristotle
384
322
जन्मदाता
अरस्तू
डेल्टा
अपक्षरण
पौधों
जानवरों
ऋतु
जल
स्ट्राबो
50
14
भूमध्य
निकटस्थ
परिभ्रमन
अधार
पोंपोनियस
मेला
40
समशीतोष्ण
कटिबंध
अवासीय
एंटीकथोंस
Antichthones
ई0
क्लाउडियस
टोलेमियस
ग्रीस
प्रारंभ
ओडेसी
800
विदित
आबादी
जाग्रतावस्था
लोगो
यूरोपवासियों
नवीं
चौदहवीं
व्यापारियों
सविस्तार
टोलमी
815
ज्योतिषशास्त्रीयों
मैसापोटामिया
मैदान
आबू
जफ़र
बिन
मूशा
चिन्ह
प्रवीण
मक्का
अक्षांशो
स्पेन
पुर्तगाल
हॉलैंड
समन्वेषकों
explorers
खोजा
16वीं
17वीं
पर्वतो
मानचित्रकारों
मर्केटर
प्रक्षेपण
प्रक्षणों
प्रसार
श्रृखंलाबद्ध
दिगंतर
विश्लेषण
18वीं
भूगोलवेत्ताओं
इमानुअल
कांट
सराहनीय
अलेक्जैंडर
फॉन
वॉन
हंबोल्ट
1769
1856
कार्ल
रिटर
1779
समझाने
संलग्न
उभयक्षेत्र
स्थलक्षेत्र
शिष्टता
भूगोलज्ञों
थें
विषयांतर
ध्येय
1793
कॉसमॉस
Cosmos
अर्डकुंडे
Erdkunde
21
अद्वितीय
आवास
पहेली
सैकड़ों
भूगोलवेत्ता
विशेषत
विगत
घटनाएँ
घटनाओं
ह
अस्
लिट्
लकार
तात्पर्य
हिस्तरी
history
शाब्दिक
बुनना
घटित
रखनेवाली
कालक्रमानुसार
प्राचीनता
नवीनता
साक्ष्यों
युगविशेष
घटनास्थल
स्वल्प
सहारे
चित्रनिर्माण
दु:साध्य
बीते
साध्य
साधनों
कल्पनामिश्रित
स्मरण
यथोचित
संमिश्रण
न्यूनाधिक
हेरफेर
बढ़ते
पुरावृत्ति
उठाता
ढूंढ़ता
दृष्टिबिंदुओं
मनमाने
खड़ा
अक्षम्य
दोष
सर्वथा
वर्जित
बौद्धिक
रचनात्मक
अतएव
अस्वाभाविक
असंभाव्य
प्रमाणकोटि
ध्येयविशेष
यथावत्
प्रतिष्ठा
प्रचार
चलाने
दुरुपयोग
वरन्
उपकार
अपकार
परिणाम
अंततोगत्वा
भयावह
वीरगाथा
वीरों
अनुश्रुति
पूछताछ
खपड़ों
पत्थरों
छालों
कपड़ों
कागज
पठन
पाठन
जाँच
पड़ताल
हिंदुओं
काव्यरूप
कच्ची
पक्की
मिली
जुली
उलझी
गुथी
पड़ी
सहस्रों
धाराएँ
स्थूल
व्यक्तियों
अन्‍य
इतिहासकार
अन्वेषण
दृष्टिकोणों
विशेषता
विचारशैली
सभ्य
19वीं
असंभव
दुस्तर
प्राथमिक
मानचित्र
संतोषजनक
लंबे
चिंताजनक
समाजशास्त्र
उतनी
समाजशासत्र
वस्तुत
प्रागैतिहास
प्रागैतिहासिक
सभ्यताएँ
असभ्यता
अर्धसभ्यता
हज़ारों
सालों
हाँ
सका
घाटियों
उदित
फली
फूलीं
जड़ें
मनोविज्ञान
मिस्र
Greece
१८७९
Watson
अमेरिकियों
एडवर्ड
थोर्नडीके
Edward
Thorndike
क्लार्क
एल
हुल
Clark
L
Hull
टोलमन
C
Tolman
एफ
स्किनर
B.F
Skinner
व्यावहारिकता
आंशिक
इसने
प्रायोगिक
अनुप्रयोगों
माडल
आरोहण
संज्ञानात्मक
मानवता
अस्तित्ववाद
Humanistic
psychology
मनो
प्रतिक्रिया
जिसने
मोडल
cognitivism
द्वितीय
बेहतर
जरुरी
अनन्य
तंत्रिका
क्षति
सम्बंधित
ताकि
कार्यों
.(
affective
neuroscience
social
)).
प्रशिक्षण
कार्यक्रम
मनोविज्ञानी
एक्लेक्टिक
चिकित्सात्मक
उन्मुखीकरण
eclectic
therapeutic
orientation
गंभीर
उपक्षेत्रों
सारणी
सिद्धांतवादी
मुख्यधारा
पेशे
कार्यरत
रेमंड
केटल
Raymond
Cattell
व्यक्तित्व
कारकों
personality
factors
मनोमीति
Psychometrics
शैक्षिक
नैदानिक
अग्रदूत
liberation
nurture
consciousness
बनाम
अचेत
unconscious
".
मनोवैज्ञानिक
testing
विधी
अनुप्रयोग
सेटिंग
मूल्यांकन
आकलन
मोडलिंग
प्रकारों
संबंधवाद
Connectionism
उत्तेजित
नेटवर्क
neural
network
अधिगम
सीखना
जैविक
जांच
1890
विज्ञानी
इवान
पावलोव
Ivan
Pavlov
कंडिशनिंग
classical
conditioning
कुत्तों
प्रसिद्व
Psychology
अनुप्रयोगात्मक
प्रक्रियाओं
mental
processes
परिप्रेक्ष्य
process
प्राक्
per
scientific
period
Philosophy
प्रवृत्ति
पर्यवेक्षण
विचारविनिमय
विधियाँ
करनेवाले
इच्छाशक्ति
पिट्यूटरी
ग्रंथि
डेकार्ट
जिन्हे
जन्मजात
लायबनीत्स
1646
1716
मोनैड
इकाई
चेतनावस्था
फ्रायड
बुनियाद
तैयार
लॉक
1632
1704
निहित
गौण
बर्कले
1685
1753
वास्तविकता
संवेदनाके
अभिबिंदुता
धुँधलेपन
समायोजन
संवेदना
प्रतिलिपि
ह्यूम
निकट
पहुँचाने
हार्टले
1705
1757
दैहिक
स्नायु
तंतुओं
उत्तेजक
हटा
स्काटलैंड
रीड
1710
1796
वस्तुओं
प्रत्यक्षीकरण
कांडिलैक
1715
1780
अनुभववाद
मेट्री
भौतिकवाद
कांडिलैंक
संवेदन
अनुभवों
1709
1751
स्नायुमंडल
फलस्वरूप
भाँति
मशीन
नाशवान्
प्रेरकों
डालते
सुखप्राप्ति
जेम्स
1773
1836
स्टुअर्ट
1873
रसायनी
साहचर्यवाद
वुंट
बेन
1818
1903
व्यक्तिनिष्ठावाद
अपनाई
बाह्य
जन्मजातवाद
हरबार्ट
1776
1841
महत्वपूण्र
योगदान
मात्रात्मक
विश्लेषात्मक
लॉत्से
1817
1881
दिशा
शुभारंभ
1834
वेबर
स्पर्शेन्द्रिय
प्रयोगात्मक
शोधकार्य
1831
फेक्नर
एकदिश
धारा
विद्युत्
मापन
1847
हेल्मो
सरंक्षण
1860
1866
ईदृ
आप्टिक
बॉन
हेल्मोल्त्स
उद्घाटन
मरीज
समस्याएँ
आईं
अनुसंधानों
आविष्कारों
उत्तरार्ध
1879
लाइपज़िग
प्रयोगशाला
परिभाषित
सहयोगियों
अभिक्रिया
हेरिंग
प्रवर्तकों
डालने
मैख
शारीरिक
परिभ्रमण
प्रत्यक्षवाद
म्यूलर
पत्रव्यवहार
मनोदैहिक
दृष्टींद्रिय
मनोदैहिकी
विधियों
Schools
&
branches
सैद्धांतिक
1912
संरचनावाद
क्रियावाद
व्यवहारवाद
गेस्टाल्टवाद
मनोविश्लेषण
वादों
प्रवर्तक
एकमत
सरंचनावाद
अनुयायियों
संरचनाओं
माननेवालों
प्रेक्षण
जोर
वाटसन
गेस्टाल्टवादियों
व्यवहारविषयक
सुसंगठित
मनोविश्लेषणवाद
अचेतन
सुविधा
उन्हीं
विचारविमर्श
सुलझाते
सुगमता
थॉर्नडाइक
विकासात्मक
दशा
आशा
पक्ष
शाखाएं
मनोवज्ञानिक
रोगों
लगाना
निदानात्मक
उपचारात्मक
तकनीकों
होनेवाले
बाल्यावस्था
किशोरावस्था
वयस्क
आपराधिक
चुनौतीपूर्ण
जहां
अपराधियों
तहकीकात
अद्भुत
कार्यक्षेत्रों
निम्नांकित
Academic
areas
शिक्षण
मनोविज्ञानियों
व्यवहारों
मनोवैज्ञानिकों
दिखलाया
संस्थापक
वुण्ट
टिचेनर
Animal
experimental
Human
सिर्फ
अन्तर
चूहों
बिल्लियों
बन्दरों
वनमानुषों
स्कीनर
गथरी
पैवलव
टॉलमैन
बाध्यताएँ
दिखलाते
खर्चीला
Physical
कार्यक्षेत्र
निर्धारकों
determinants
प्रभावों
biological
science
मनोजीवविज्ञान
Psychobiology
मस्तिष्कीय
brain
functioning
अन्तरविषयक
विशिष्टता
interdisplinary
specialty
न्यूरोविज्ञान
हारमोन्स
hormones
औषध
drug
खेल
रिवाजों
प्रतियोगी
गतिविधि
सामान्यतः
संगठित
प्रतिस्पर्धात्मक
प्रशिक्षित
प्रतिबद्धता
निष्पक्षता
गतिविधियों
प्रस्तुति
उपस्थिति
निर्णायक
).
मनोरंजन
उजागर
स्वस्थ
व्यायाम
("
स्पोर्ट
पुराने
देस्पोर्ट
desport
अवकाश
कलाकृतियों
ढांचों
4000
जिम्नास्टिक
तैराकी
मछली
पकड़ना
खेलों
नियमबद्ध
फराहों
स्मारकों
भाला
फेंक
ऊंची
कूद
कुश्ती
फारस
जौरखानेह
Zourkhaneh
मार्शल
आर्ट
पोलो
सवारों
द्वंद्वयुद्ध
ओलंपिक्स
आयोजित
विनियमन
मीडिया
वैश्विक
माध्यमों
प्रवृत्तियां
रहीं
शौकिया
बढ़ा
पहलू
बढ़ावा
इलेक्ट्रॉनिक
क्रियाएं
प्रतिस्पर्धा
भावना
आकांक्षा
लोकाचार
खुद
उठाये
जानबूझकर
आक्रामक
हिंसा
प्रतियोगिताओं
हुरदंग
गुंडागर्दी
व्यावसायिकता
बढ़ी
खिलाड़ियों
महिलाओं
सेलिब्रिटी
हैसियत
हासिल
आयरलैंड
गेलिक
राष्ट्रवाद
GAA
रग्बी
यूनियन
खेलने
प्रतिबंध
क्रोक
पार्क
लैंसडाउन
रोड
पुनर्विकसित
कार्यकलाप
रिपोर्टिंग
दलों
कमेंटेटर
दर्शक
पक्षपातपूर्ण
तनाव
भीतर
दर्शकों
हिंसक
झड़पों
बुनियादी
प्रवृतियां
प्रतियोगियों
समानताएं
आइस
स्केटिंग
ताई
ची
डांसस्पोर्ट
कलात्मक
नजरिये
बुल
फाइटिंग
सांड़ों
लड़ना
खबरें
पत्रों
पन्नों
छापी
सौंदर्य
मूल्यबोध
निकले
कार्यकारी
सौंदर्यबोध
कार
अनुग्रह
करिश्मे
उंची
बाधाओं
दिखी
योग्यता
arete
चूंकि
प्रतिस्पर्धी
स्वास्थ्य
पोषण
चोटों
इलाज
बढोत्तरी
संभावनाएं
अनुदेश
पहुंच
गतिविधियां
चिह्नित
प्रतिभागियों
खेले
NFL
चैम्पियनशिप
सुपर
बाउल
टेलीविजन
प्रसारणों
पढ़ें
अभिव्यक्तियों
रसमय
सार्वभौम
बालक
रोकर
पैर
भावाभिव्यक्ति
भूखा
आंगिक
दैत्य
पक्षियों
दुष्ट
नाशक
नृत्यकला
विश्वामित्र
मेनका
जोड़ते
प्रतिज्ञ
मोम
पिघलाने
मनोरंजक
स्व
परमानंद
शंकर
नटराज
कहलाए
पंचकृत्य
संहार
अवतारों
सर्वश्रेष्ठ
परिपूर्ण
नृत्यावतार
नटवर
कहलाये
कलाओं
श्रेष्ठता
उतने
लोकनृत्य
नृत्यों
भांगड़ा
पखाउज
ऋगवेद
श्लोकों
नृत्या
यथा
हयस्तितेपरीतं
नृतोशग्वः
नह्यंगं
नृतो
त्वदन्यं
विन्दामि
राधसे
तुम
बहुतों
आहूत
नचाने
वाद्यों
वीणा
वादं
पाणिघ्नं
तूणब्रह्मं
तानृत्यान्दाय
तलवम्
वादक
मृदंगवादक
वंशीवादक
संगत
ताल
बजाने
बैठना
यर्जुवेद
प्रचुर
अरोग्य
हरिवंश
नेमिनाथ
कलापूर्ण
श्रीमदभागवत
महापुराण
कूर्म
आकर
नृत्त
नाट्य
पूर्णरूपेण
उतना
अनवरत
परंपराएँ
विरासत
लगातार
प्रवाहित
रहेंगी
डाकटिकटों
Image:Dance_kathak.jpg
Image:Dance_bharatanatyam.jpg
Image:Dance_orissi.jpg
Image:Dance_kuchipudi.jpg
कुचीपुडी
Image:Dance_kathakali.jpg
कथकली
Image:Dance_manipuri.jpg
सुव्यवस्थित
कहलाती
वादन
गाना
बजाना
नाचना
जितना
बतलाना
बोलना
बीत
प्रादुर्भाव
म्यूजिक
मौसीकी
प्रार्थना
चला
वाद्य
अंतर्भाव
गीतं
वाद्यं
नृत्यं
त्रयं
संगतमुच्यते
गिनते
गिन
व्यवहृत
ध्वनियों
स्पर्श
उल्लसित
विचारकों
नाद
परा
पश्यन्ती
मध्यमा
वैखरी
संगीतोपयोगी
डार्विन
‘‘
रति
नर्तक
गन्धर्व
अप्सराएँ
किन्नर
बजाते
गान्धर्व
प्रधानता
पड़
अन्तर्भाव
सम्
ग्र
गना
संगीतरत्नाकर
प्रामाणिक
मुद्राओं
भित्तिचित्रों
जाहिर
हजारों
प्रेरक
यूरोप
रहस्य
साम्य
म्यूज
muse
इन्सपायरिंग
गॉडेस
साँग
प्रेरिका
ज्यौस
zeus
कन्या
द्यौस्
रूपान्तर
सरस्वती
बिलकुल
नाट्‍यशास्त्र
बृहद्‌देशी
दत्तिलम्‌
बीथोवेन
रूपांकनों
बवाल
compositional
देर
१९
वीं
ऑर्केस्ट्रा
आकार
नाटकीय
शहरी
हिस्से
Pyotr
इलिच
Tchaikovsky
Gustav
Mahler
प्रेमपूर्ण
संगीतकार
जटिल
chords
शैलियाँ
शास्त्रसमूह
वाङ्गमय
वाल्मीकि
महाकाव्यों
भास
कालिदास
कवियों
नाटक
रमई
काका
कथा
कहानी
प्रेमचन्द
इलियड
ऑडसी
विश्वप्रसिद्ध
शेक्स्पियर
जानता
श्रान्त
सीधे
चित्रकला
द्विविमीय
two
dimensional
विष्णुधर्मोत्तर
१४००
मिस्री
चित्रकारों
चित्रशाला
ओं
विश्वकर्मीय
शिल्पशास्त्र
स्थापक
तक्षक
शिल्पी
अजंता
गुफा
भारतवासियों
चित्रनिपुणता
चकित
विज्ञ
युरोपियनों
गुफाओं
ता
औरक
आठवीं
खुदती
डेढ़
चित्रविद्या
सीधी
वक्र
रेखाएँ
खींचने
उपरांत
रेखाओं
निपूणता
समानांतर
अंकन
प्रदर्शित
पर्सपेक्टिव
Perspective
नगर
सड़क
दिखाए
चौखूँटा
संदूक
लीजिए
पार्श्व
कोण
पड़नेवाले
आलोक
सजीवता
पदार्थोंका
उभार
गहराई
नियमानुसार
दिकाई
उठा
उभरा
खुलता
धँसा
स्याही
बाजारू
चित्रकार
शीशे
खेलवाड़
कूँची
भरा
कलम
गिलहरी
पूँछ
बालों
बनती
विलायती
ब्रुश
१०२८
सूक्त
रचनाऔं
संहिता
बालखिल्य
एकदैवत्व
एकार्थ
प्रभति
अनुक्रमणी
ऋचाओं
१०,५८०
१५३५२६
शौनक
४,३२,०००
चरणव्युह
विश्वविख्यात
ऋ०
६२
कडियाँ
रहीम
सामंतवादी
प्रतिभा
प्रशासक
आश्रयदाता
दानवीर
कूटनीतिज्ञ
बहुभाषाविद
कलाप्रेमी
सांप्रदायिक
सदभाव
समादर
सत्यनिष्ठ
सामासिक
आराधक
तलवार
धनी
सूत्रधार
गिनती
सच्चे
सपूत
अंदर
मौजूद
अंतर्मन
बैठकर
मार्मिक
हृदयता
यथार्थ
अबदुर्ररहीम
खानखाना
संवत्
१६१३
१५५३
बैरम
खाँ
इत्तेफाक
हुमायूँ
सिकंदर
प्रतिरोध
उत्पति
बच्चे
कुशल
कारणवश
विद्रोह
सफलतापूर्वक
दबा
उस्ताद
लाज
हज
जताई
परिणामस्वरुप
रवाना
मुबारक
मृत्यू
अनाथ
धोखेबाजों
कत्ल
लूटपाट
मचाया
विधवा
सुल्ताना
बेगम
सेवकों
बचकर
अहमदाबाद
भेज
रास्ते
पाकर
सबूत
उदारता
शरण
रखो
खान
खानाँ
साया
उठ
बाबा
जम्बूर
बेटा
एकदम
भांति
विवाह
शाही
खानदान
अनुरुप
मिर्जा
सम्मानित
दीक्षा
दिक्षा
हिंदूओं
गले
कण्ठहार
दिनकर
दीन
इलाही
हिंदूत्व
गुणा
कविताओं
रंजिश
खत्म
सोलह
मीर
अर्ज
काज
सुचारु
पात्र
अमीर
मुस्तकिल
सारा
सन्न
आसीन
विश्वसनीय
शहजादा
सलीम
मिन्नतों
आशीर्वाद
शेख
चिश्ती
लड़का
बाप
दुलार
उदासीन
लगवाया
अहमद
कलाँ
अबुलफजल
कोशिशों
पढ़ाई
खाने
अतालीक
ब्रजभाषा
स्वाभाविक
प्रवाहपूर्ण
श्रृंगार
शांत
हास्य
दोहा
सोरठा
बरवै
कवित्त
सवैया
छंद
दोहावली
नायिका
मदनाष्टक
रास
पंचाध्यायी
सर्वकालीन
एस्पेरान्तो
प्रेरित
सार्थक
ज़बानों
हीन
विश्वव्यापक
असमता
मिसाल
पे
सीखता
छात्र
सीमाएँ
प्रभावशील
विद्याविदेशी
धाराप्रवाह
बैठ
मुमकिन
साबित
भाषाग्रहण
बहुभाष्यताएस्पेरान्तो
चुने
समुदायों
दुभाषी
अधिकारों
विभिन्नतासरकारें
विभिन्नता
तरक्की
दीवार
मानती
मगर
अत्यावष्यक
देखती
बन्धनमुक्ति
प्राग
१९९६
मुखिया
प्रधानमंत्रियों
*
**
***
नैशनल
इंदिरा
महाद्वीप
गोलार्द्ध
सीमाएं
कॉकस
शृंखला
यूराल
सुमेर
भूसीमा
छूकर
अपेक्षित
शास्त्रियों
सोलहवाँ
सोलहो
।—
तुष्टि
अमृता
पीते
पूर्णिमा
सोलहवीं
पहुँचता
बारहवाँ
संक्रांतियों
तेज
सुषुम्णा
भोगदा
धारि
णी
अग्निमंडल
कपिला
हव्यकव्यवहा
काष्ठा
६००
वाँ
१८००
राशि
३०वें
६०वाँ
वृत्त
१८००वाँ
राशिचक्र
देह
छंदशास्त्र
पिंगल
भली
प्रबंधकोश
72
ललितविस्तर
86
गिनाए
क्षेमेंद्र
कलाविलास
कामसूत्र
कृत्रिम
वस्तुएँ
कौशलपूर्ण
कौशलविहीन
भोंड़े
अंतश्‍चेतना
उभारती
सत्‍यम्
शिवम्
सुन्‍दरम्
बुद्धि
आत्‍मा
सत्‍य
स्‍वरुप
झलकता
क्षितिज
भॉंति
छोर
विस्‍तृत
विधाओं
आत्मिक
माध्‍यम
‍
तपस्‍या
व्‍यक्ति
स्‍वार्थ
मिटाकर
व्‍यापकता
उदात्‍त
बनाती
सौन्‍दये
उल्‍लास
कितने
तत्‍वों
भरपूर
मानवीयता
सम्‍मोहित
मनुष्‍य
आत्‍मविस्‍मृत
दीपक
मल्‍हार
मेघ
बरसना
चरमोत्‍कर्ष
मिलना
परमात्‍मा
झूम
स्‍पन्‍दन
तरंगें
फूट
उपचार
सम्‍भव
कत्‍थक
कुचिपुड़ी
विभिन्‍न
भंगिमाओं
युक्‍त
सांस्‍कृति
कथाओं
नृत्‍य
जीवन्‍तता
शास्‍त्रीय
लोकनृत्‍य
खोकर
तन
श्रेष्‍ठ
स्‍वभाव
ढालने
प्रयत्‍न
आत्‍माभिव्‍यंजना
रंगों
तूलिका
भावनाओं
अभिव्‍यक्ति
हतप्रभ
प्राइज़
अपितू
प्रस्‍तुत
शिल्‍पकला
चढ़ी
उज्‍जवल
भित्ति
प्रारम्‍भ
अजन्‍ता
धैर्य
सहानुभूति
त्‍याग
अपूर्व
मधुबनी
तंजौर
विशेषताओं
जनशक्ति
चिहिन्त
संस्‍कृति
विशिष्‍ट
स्‍थान
कलओं
जन्‍म
परम्‍पराओं
क्‍योंकि
जनसामान्‍य
व्‍यावसायिक
पृष्‍ठभूमि
पृथ्‍वी
मातृभूति
श्रृद्धा
अलंकरण
लोकमानव
आत्‍मीयता
अलंकृत
धर्मानुप्रागित
भावों
प्रेशर
लोककला
लालकिला
अक्षरधाम
कुतुबमीनार
जामा
मस्जिद
वास्‍तुकला
इन्‍हीं
ललित
सौन्‍दर्य
सकारात्‍मक
चित्रित
शुक्रनीति
कलाएँ
24
संभोग
आसनों
20
द्यूत
कामसुख
उच्चतर
बताई
प्रगट
फ़ाइन
आर्ट्स
–
मूर्तिकला
सौंदर्यशास्त्र
मनोभाव
भरतमुनि
मनोवेगों
डाला
रसगंगाधर
रमणीय
रमणीयता
शब्दलंकार
समझकर
दर्पणाकार
जँचता
रसात्मक
सुखद
गुणीभूत
व्यंग्य
वाच्य
छिपा
अभिप्राय
ब्यंग्य
अलंकार
चमत्कार
मध्यम
अधम
काव्यप्रकाशकार
छिपे
उद्रेक
खंड
सर्गबद्ध
नायक
धीरोदात्त
गुंण
शृंगार
वीर
रसों
सर्ग
श्रव्य
काब्य
अभिनय
प्रहसन
सुनेन
दोटप्रकार
खंडकाव्य
चंपू
विरुद
कारंभक
पात्रों
वेशभूषा
भावभंगिमा
आकृति
रसोन्मेष
दृश्यकाव्य
रूपक
रसास्वादन
नेत्रों
श्रव्यकाव्य
चम्पू
काव्यों
गत्यर्थक
पद्
निष्पन
सूचित
पद्यकाव्य
छन्द
पुन
उपभेद
खण्डकाव्य
मुक्तकाव्य
गीति
रागात्मक
छन्दोबद्ध
भावातिरेक
वर्ण्यवस्तु
भावात्मक
गीतिकाव्य
काव्यशास्त्रीय
रूढ़ियों
वैयक्तिक
सरलता
स्वरूपत
तत्त्वों
मुक्तककाव्य
मुक्तक
प्रबन्ध
प्रबन्धात्मक
सर्वोत्कृष्ट
मेघदूत
हैजिसमें
अमरूकशतक
भतृहरि
शतकत्रय
संगीतमय
पदावली
गीतिकाव्यों
शृंङ्गार
वैराग्य
उपदेश
लोकव्यवहार
सरमा
कुत्ते
भेजने
उदाहरणों
वसिष्ठ
वामदेव
परवर्ती
स्फुट
विपुल
महाकवि
शाकोद्गारों
गोपित
भागवत
वेणुगीत
उद्धरणीय
रसविभोर
मुक्तककाव्यों
सम्बन्धों
संकुचित
घेरे
उठाती
जोड़ने
परिभाषाएं
चित्त
अलौकिक
आनंदानुभूति
तार
झंकृत
सत्यं
शिवं
सुंदरम्
काव्यजिस
पढ़
प्रबंध
काव्यइसमें
क्रमबद्ध
चलती
टूटता
कथाएँ
कथोपकथन
सुन
स्वच्छंदता
मैथिलीशरण
गुप्त
यशोधरा
तेरहवीं
इतिवृत्तात्मक
बांध
अलंकारों
सजा
आयुर्वेद
कविताएं
प्रशस्ति
छंदों
सुंदर
केनबर्रा
ऑस्ट्रेलियाई
ACT
1799
विल्सन
चार्ट
किताब
वर्षो
1824
सहमत
ऑस्ट्रेलिया
निवास
शुरुवात
42000
48000
अनुमानित
दोषी
कैदियों
न्यू
साउथ
वेल्स
नगरवासियों
चलाये
अभियान
1848
बंद
350,000
स्वदेशी
यूरोपियन
अवस्थापन
उसमे
स्पर्शसंचारी
बिमारियों
चिन्ताजनक
तरीके
कमी
ऑस्ट्रेलियाईयो
प्रान्त
लड़ाइयो
हिस्सा
कोकोडा
कईयों
युद्घ
नामांकन
करवाना
छ
राज्ये
प्रदेशे
है.साथ
अंतगर्त
महारानी
प्रबंधक
प्रतिनिधित्व
वर्त्तमान
ओवेन
वाल्श
न्यूजीलैंड
ब्रिटेन
मलेशिया
सिंगापूर
सम्बन्धन
सूचि
साँतवा
प्रमुखत:अपने
अफगानिस्तान
सुचनांक
27वा
भूक्षेत्र
तख़्ते
अवरोधक
चट्टान
मूंगा
दुरी
माउंट
अगस्टस
खम्भा
डिवाइडिंग
रेंज
कोसिक्जो
हलाकि
हर्ड
द्वीप
ऑस्ट्रेलियन
मासन
पीक
लम्बा
755
सर्पणशील
जंतु
जंगलों
किस्म
नीलगिरी
वृक्ष
वर्षा
विषैले
साँपो
प्रतिभूति
सिडनी
फ्यूचर्स
शेयर
बाज़ार
निर्वाध
पूंजीवादी
वस्तुओ
बढोतरी
भुगतान
संतुलित
GDP
7
नकारात्मक
एकसमान
चालू
घाटा
3.6
OECD
वार्षिक
2.5
IMF
17
2009
मंदी
खा
1983
हाक
4.6
बेरोजगारी
2007
10,033,480
नियोजित
महत्वाकांक्षी
आप्रवासी
अप्रवासी
कोटा
रिफ्यूजी
2001
23.1
ऑस्ट्रेलियाइयो
न्यूजीलैण्ड
इटली
वियतनाम
2005
06
ओसिनिया
131,000
2006
07
प्रवासी
144,000
09
300,000
विफल
2002
03
759,849
दृश्यकला
वृक्षों
चित्रकलाओं
मौखिक
प्रसारित
ड्रीमटाइम
कहानियों
जुडी
समतावाद
मेटशीप
एन्टी
ओथोरीटेनिस्म
बढ़ाता
1973
पेट्रिक
वाईट
नोबल
नवाजा
कोलीन
मैक्कुलोफ़
डेविड
विलियम्सन
मुलोफ़
क्रियाकलापों
ऑस्ट्रेलियाइ
अंतराष्ट्रीय
नोट्स
ग्रन्थसूची
mhr
Австралий
pnt
Αυστραλία
Deutschland
डॉयच्लान्ट्
ˈdɔɪtʃlant
])
कबीले
Old
German
४९३
ज़िलों
क्षेत्रफल
३५७,०२१
कि.मी
अधिकतम
हिमयुग
भूपटल
जलप्रवाह
हिम
कटाव
अनुपजाऊ
एल्बे
Elbe
वेजर
Weser
पोलैंड
बर्लिन
हैमवर्ग
आवागमन
सुलभ
खनिज
उद्योगों
धंधों
लाइपसिग
Leipzig
मिलाता
सैक्सनी
वेस्टफेलिया
खनिजों
रूर
Ruhr
कोयला
8,00,00,000
टन
कोयले
एसेन
Essen
डार्टमंट
कच्छा
लोहा
इस्पात
उत्पादन
राइन
समीपवर्ती
ऊँचाई
2,000
3,000
फुट
न्यूरेनवर्ग
स्टटगॉर्ट
Stuttgart
मोड़दार
पर्वतप्रदेश
बवेरिया
Bavaria
आइज़र
पर्वतीय
ऊँचा
नीचा
ओबरामरगोउ
Oberammergau
दर्शनीय
महाद्वीपी
99
अल्पसंख्यकों
डेनी
Danes
होनेवाली
धार्मिक
कैथोलिक
प्रोटेस्टैंट
बसते
नाममात्र
१०१
नोबेल
पुरस्कार
अल्बर्ट
आइन्स्टाइन
मैक्स
प्लैंक
सन्स्थापना
वर्नर
हाइजेनबर्ग
बोर्न
बधाया
उन्के
हेल्महोल्ज
फ्रौनहोफर
और्
फारेन्हाइट
भौतिक्विद
रोन्ट्गेेन
एक्स
रे
जिस्के
टीका
बाहारी
यूरेशिया
खण्ड
प्रायद्वीपीय
आइसलैंड
ग्रीनलैंड
साइबेरिया
इलाका
५०
वैटिकन
जन्मस्थान
यत
अदा
उपनिवेश
समयों
ओशिआनिया
शीत
नाटो
वारसा
संधि
३५,०००
लातिनी
रोम
सहस्त्राब्दी
पूर्वार्ध
संस्कृतियों
य़ूरोप
४८०
य़ूनान
फ़ारसियों
यवनों
हटना
३३०
सिकन्दर
प्रायद्वीप
प्रोटेक्टोरेट
३१३
कांस्टेंटाइन
राजधर्म
पाँचवीं
कमजोर
पंद्रहवीं
इस्तांबुल
पुनर्जागरण
फ़्रेंच
रेनेसाँ
व्यावहारिक
समुद्री
डच
नाविक
सामुद्रिक
रास्तों
अभूतपूर्व
छपाई
ज्ञानसंचार
त्वरित
१७८९
राज्यक्रांति
व्यक्तिगत
जनभागीदारी
रूसी
तरफ़
डचो
पुर्तगालियों
निकल
फ्रांसिसियों
सर्फराज्य
१८६१
बाल्कन
उस्मानी
ऑटोमन
१९१८
१९४५
पराजय
शीतयुद्ध
गुजरा
महाशक्ति
१९५९
कॉस्मोनॉट
यूरी
गगारिन
भेजा
१९६९
चन्द्रमा
होड़
१९८९
एकीकरण
१९९१
विघटन
शीतोष्ण
गल्फ
स्ट्रीम
नम
बनाता
वनस्पति
वन्य
तापमान
आर्कटिक
हिमाच्छादित
प्रायःअभाव
काई
लाइकेन
गर्मी
बर्फ
पिघलने
फूलों
उगते
अल्पकाल
छटा
दिखाकर
